[
  {
    "name": "노인 어지럼증",
    "type": "뇌신경",
    "intro": "어지럼증은 인구 10명 중 1명이 겪고 있을 정도로 흔한 증상이며, 75세 이상의 노인들이 가장 흔하게 호소하는 증상 가운데 하나입니다. 그러나 어지럼증의 양상이나 원인 질환이 매우 다양하여 진단이나 치료가 어려운 경우가 많습니다.<br><br> 평상시 우리 몸의 균형은 몸을 구성하는 여러 기관의 협동에 의해 유지됩니다. 귀(내이), 눈, 팔과 다리의 근육에서 느끼는 몸의 균형 정보가 뇌에 전달되면 뇌에서 이를 통합하여 평형을 유지하고 몸의 운동을 조절합니다. 따라서 이 균형 정보들 사이에 혼란이 생기면 어지럼증이 발생합니다.<br><br>이러한 어지럼증을 일으키는 대표적인 질환으로는 귀 질환(말초성)과 뇌질환(중추성)이 있으며, 그 외 심장 질환, 안과 질환 등이 있어도 다양한 양상의 어지럼증이 유발될 수 있습니다. 특히 뇌질환에 의해 발생한 어지럼증의 경우 뇌졸중의 초기 증상일 수 있으며 노인 어지럼증의 경우 낙상, 골절 등으로 이어질 수 있으므로 어지럼증을 호소하는 경우 신속한 진단과 치료가 필요합니다.<br><br>어지럼증은 환자에 따라 다양한 양상으로 표현됩니다. ‘천장이 빙글빙글 도는 것 같다’, ‘몸이 휘청휘청한다’고 표현하기도 하며, ‘메슥메슥하다’, ‘눈앞이 깜깜하다’는 증상을 호소하는 경우도 있습니다. 이처럼 원인 질환에 따라 어지럼증의 양상은 다양하게 나타날 수 있으므로 자세한 병력 청취와 신체검사를 통해 원인 질환을 감별하는 것이 매우 중요합니다.<br><br>어지럼증은 환자가 호소하는 증상의 특성에 따라 크게 4가지로 분류할 수 있습니다.<br><br> 1. 현훈 <br><br>현훈은 대부분 갑자기 자기 자신 혹은 세상이 빙빙 회전하거나 땅이 위아래로 움직인다고 표현합니다. 현훈은 몸의 균형을 유지하는 기관 중 내이(달팽이관과 세반고리관)에 이상이 있을 때 나타나는 경우가 많습니다. 대표적인 내이 질환에는 양성 발작성 체위성 현훈, 메니에르병, 전정신경염 등이 있습니다. <br><br>1) 양성 발작성 체위성 현훈 <br><br>갑자기 고개를 돌리거나 자리에서 일어날 때 세상이 빙빙 도는 듯한 어지럼증(현훈)이 발생합니다. 60세 이상의 고령, 여자에서 더 호발하며, 어지럼증 발생 시 메스꺼움, 구토, 체한 느낌 등이 동반될 수 있습니다. 신체검사에서 눈동자의 비정상적 움직임(안구진탕)이 흔하게 나타나며, 보통 가만히 안정을 취하면 수 초에서 수 분 이내에 증상이 호전됩니다.<br><br>2) 메니에르병 <br><br>반복적인 현훈을 유발하는 메니에르병은 어지럼증과 함께 점진적인 청력 감소, 이명 등이 특징적으로 동반되는 경우가 많습니다. 이 병은 내이 속 림프액의 압력 증가로 인해 발생하며, 귀에 무엇이 차있는 느낌이 발생한 후 귀가 잘 안 들리면서 소리가 나는 증상(이명)을 호소합니다. 보통 수 시간 이상 증상이 지속되는 경우가 많습니다. <br><br>3) 전정신경염 <br><br>전정신경염은 흔히 상기도 감염과 동반하여 발생하며, 내이의 전정기관에 바이러스 감염 등으로 인해 염증이 생기는 병입니다. 발병 전에 감기 등 호흡기 감염을 앓았던 과거력이 있는 경우가 흔하므로 자세한 병력 청취가 중요합니다. 청력 감소는 동반되지 않으며, 증상은 수 분 정도 지속됩니다. <br><br>현훈의 경우 이처럼 내이 질환이 원인이 되는 경우가 많으나, 증상이 오랫동안 지속되거나 신경학적 이상(손발을 움직이는 것이 힘들고 힘이 빠짐, 말하는 것이 어눌해짐, 물체가 겹쳐서 보이거나 나누어져서 보임 등)이 동반되는 경우 뇌질환이 원인일 수 있으므로 전산화단층촬영(CT), 자기공명영상(MRI) 등의 추가적인 검사가 필요합니다.<br><br>2. 실신성 어지럼증<br><br>실신성 어지럼증은 정신을 잃을 것 같은 느낌, 아득해지는 느낌을 주로 호소합니다. 뇌졸중 등에 의해 뇌로 가는 혈류가 부족해서 발생하는 증상일 수 있으므로 먼저 뇌혈관질환에 대한 신속한 검사가 시행되어야 합니다. 그 외 빈혈, 저혈당, 기립성 저혈압(갑자기 기립하는 경우 혈압이 낮아지는 상태로 자율신경의 이상이나 약물의 부작용으로 인해 나타남), 부정맥, 심부전 등이 원인이 되는 경우도 많으므로 혈액 검사, 심전도, 심초음파 등 원인 질환에 대한 검사가 필요합니다.<br><br>3. 균형장애로 인한 어지럼증<br><br>어지럼증은 균형 장애에 의해 일어날 수 있으며, 누워 있거나 앉아 있을 때는 괜찮지만 서 있거나 걸을 때는 중심을 잡지 못하고 쓰러지는 증상을 호소합니다. 몸의 균형과 보행을 담당하는 소뇌의 이상이 원인인 경우가 많으므로 서서 걷기 시작할 때 균형 장애를 보이면서 어지럼증을 호소하는 경우 신경학적 검사 및 뇌 영상 검사를 시행해야 합니다.<br><br>4. 심인성 어지럼증(기타 어지럼증)<br><br>그 외에 어지럼증은 심인성 또는 애매모호한 어지럼증으로, 대개는 몸이 붕 뜬 느낌, 넘어질 것 같은 느낌, 머리 안이 도는 느낌 등 비특이적인 어지럼증을 호소합니다. 공황장애, 불안장애, 우울증, 신체형장애 등의 심리 정신적인 원인인 경우가 흔하므로, 원인 질환을 적절하게 치료하는 것이 중요합니다. 또한 급성 스트레스에 의해서도 발생할 수 있으므로 병력 청취를 통해 스트레스 원인을 정확하게 파악해야 합니다.",
    "cure": "어지럼증의 치료에는 원인 질환 및 증상 조절을 위한 여러 약물요법이 있고, 경우에 따라서는 재활치료 및 운동요법, 수술적 치료를 시행하기도 합니다. <br><br>가장 흔한 어지럼증인 현훈의 치료는 원인 질환이 무엇이냐에 따라 달라지며, 뇌졸중과 같은 뇌질환은 생명에 영향을 줄 수 있으므로 치료를 신속하게 시행해야 합니다. <br><br>1. 일반적인 치료 <br><br>어지럼증이 갑자기 발생한 경우에는 우선 절대적인 안정이 필요합니다. 환자는 가장 편안한 자세를 취해야 하며, 원인 질환에 따른 치료를 받아야 합니다. 어지럼증, 오심, 구토 등의 증상을 조절하기 위한 약물요법 또한 시행할 수 있습니다. <br><br>2. 질환별 치료 <br><br>고개를 돌리거나 자리에서 일어날 때 갑자기 발생하는 양성 발작성 체위성 현훈은 머리와 몸의 위치를 일련의 순서로 변환시키는 치료법을 적용하여 회복시킬 수 있습니다. 이 조작을 통해 세반고리관 내에서 떠다니는 이석 조각을 어지럼증을 유발시키지 않는 부위로 옮겨줄 수 있기 때문입니다. 청력 감소, 이명, 귀 내부 충만감 등의 증상이 동반되어 나타나는 메니에르병은 악화와 호전을 반복하며 만성적으로 진행하므로 내이의 림프액을 줄이는 예방적 치료를 시행해야 합니다. 예방적 치료 방법으로는 저염식, 이뇨제, 혈류 개선제 등이 있습니다. 전정신경염의 경우는 증상을 조절하기 위한 대증적 치료와 함께 전정재활치료를 시행하면 대부분 호전됩니다. <br><br>현훈은 대부분 적절한 치료를 통해 호전될 수 있습니다. 흔히 어지럼증은 원인 질환이 진단되기까지 많은 검사가 필요하고 증상이 호전되기까지 오랜 시간이 걸리고 재발하는 경우가 많아 완전히 낫지 않는 병으로 인식되어 일상생활이 어느 정도 가능해지면 치료를 자의로 중단하는 환자가 많습니다. 그러나 정확한 진단 및 적절한 치료와 재활이 꾸준하게 이루어진다면 완치 또한 기대해 볼 수 있습니다.",
    "image": "노인_어지럼증.PNG",
    "comment": "어지럼증은 인구 10명 중 1명이 겪고 있을 정도로 흔한 증상이며, 75세 이상의 노인들이 가장 흔하게 호소하는 증상 가운데 하나입니다. 그러나 어지럼증의 양상이나 원인 질환이 매우 다양하여 진단이나 치료가 어려운 경우가 많습니다."
  },
  {
    "name": "어지럼",
    "type": "뇌신경",
    "intro": "유병률: 어지럼증은 누구나 한번은 겪을 수 있는 흔한 증상으로 일생동안 20~30%의 사람이 어지럼증을 경험하게 됩니다. 연령의 증가에 따라 어지럼증의 발생빈도는 증가해 60세 이상에서는 5세가 증가할 때마다 어지럼증의 유병률이 10% 증가한다고 알려져 있습니다. <br><br>증상: 환자들은 본인 또는 주변이 돌거나 한쪽으로 밀리는 느낌, 붕 뜨거나 멍한 느낌, 머리가 무거운 느낌 등으로 다양하게 표현합니다. 예를 들면, 한 방향으로 지속된 회전을 한 뒤, 런닝머신(트레이드밀) 위에서 운동을 하고 난 뒤, 또는 배를 타거나 트램폴린 위에서 걷다가 땅으로 내려온 뒤에 느끼는 감각입니다. <br><br>이해: 위에 기술한 증상은, 우리가 움직임이 없이 가만히 있을 때 회전하거나 이동하는 느낌을 받거나, 움직임 중에 평소와는 다르게 움직이는 느낌을 받는 것으로 정리해 볼 수 있습니다. 이를 의학에서는 “움직임에 대한 잘못된 감각” 또는 “속도에 대한 잘못된 감각”으로 정의합니다. 그렇다면 우리는 왜 속도를 측정하고 이를 올바르게 느껴야 할까요? <br><br>속도감각과 그 영향: 인간은 동물이기 때문에 끊임없이 움직여 위치를 변화시킵니다. 공간에서 이동하게 되면 새로운 위치를 우리는 인식해야 합니다. 위치 정보는 시각을 통해 주변의 지형지물(landmark)을 파악하여 얻을 수 있지만, 지형지물이 없거나 어둠 속에서는 이동에 의한 속도를 전정계가 측정하여 신경 적분과정을 통해 위치 정보로 변화하여 인식하게 합니다. 따라서 속도에 대한 정확한 감각은 시각과 전정계, 그리고 뇌의 상호 작용을 통해 가능하게 됩니다. 우리는 움직이는 동안에도 눈을 움직여 사물을 정확하게 보고자 하며, 자세를 안정적으로 유지하고자 합니다. 움직임에 의해 몸의 체액분포도 상대적으로 변화하는데, 이는 이동 중 혈압이 계속 변할 수 있다는 것을 시사합니다. 따라서 움직임 중에도 자율신경계를 이용하여 심장과 혈관의 활성도를 조절하여 혈압을 안정적으로 유지해야 합니다. 이와 같은 목적에서 움직임에 대한 정보, 즉 속도를 정확하게 측정하고, 이를 이용하여 원하는 몸의 반응을 이끌어 내는데 사용하게 됩니다. <br><br>어지럼의 동반증상: 어지럼이 속도에 대한 잘못된 감각이라고 하면, 잘못 측정된 속도정보는 눈의 움직임, 자세유지, 그리고 혈압유지에 영향을 미치게 됩니다. 예를 들면, 머리를 숙여 회전하고 일어서면, 우리는 어지럼 이외에 사물이 빙글빙글 돌고, 몸이 한쪽으로 기울어지고, 식은땀, 창백함, 구역감을 느낍니다. 따라서 어지럼 환자들이 호소하는 시야의 흔들림이나 초점이 흐린 증상, 무력감, 한쪽으로 기울거나 넘어질 것 같은 느낌 또는 실제로 넘어지는 증상, 소화장애 및 구역감 등이 당연히 동반될 수 있는 것입니다. <br><br>어지럼을 유발하는 상황: 어지럼은 정상인에서도 비자연적이고 인위적 자극을 통해 만들어 낼 수 있지만, 일상생활 중에 발생하는 어지럼의 원인은 속도를 전달하는 전정기관, 시각기관, 그리고 체성감각기관의 질병이나 기능이상, 그리고 이를 통합하여 해석하는 뇌의 질병이나 기능이상으로 발생하게 됩니다. 특히 전정기관과 뇌의 질병에 의한 경우가 가장 많습니다. 따라서 어지럼의 원인이 되는 질병의 위치에 따라 말초성 어지럼과 중추성 어지럼으로 구분하기도 합니다. 어지럼을 유발하는 질환에 따라 어지럼의 강도, 임상양상, 그리고 예후도 다양합니다.",
    "cure": "어지럼의 원인 질환에 따라서 적절한 예방 활동이 도움이 될 수 있습니다. 양성돌발성두위현훈의 경우 비타민D 감소와 연관성이 있고 비타민D를 보충하는 것이 재발을 줄일 수 있다고 알려져 있습니다. 메니에르병의 경우 근거가 확립되지는 않지만, 고염식, 카페인 섭취가 어지럼 발작과 관련되어 있다고 알려져 있습니다. 따라서 저염식과 카페인 섭취를 줄이는 것도 메니에르병의 어지럼 발작을 줄이는데 좋은 생활 습관이 될 수 있습니다. 과도한 스트레스와 불면은 다양한 어지럼의 발작의 악화 요인이 되기 때문에 평소에 스트레스를 조절하고 충분한 수면을 취하는 것이 좋습니다. 뇌졸중 및 일과성 허혈발작은 고혈압, 당뇨, 고지혈증 등을 조절함으로써 진행을 방지할 수 있기 때문에 평소 혈관질환에 대한 위험인자를 확인하고 필요한 약물을 꾸준히 복용하는 것도 중요합니다. <br><br>어지럼이 있으면 진단과 치료를 위해 병원을 방문하는 것이 좋습니다. 어지럼의 양상과 정도에 따라 응급실로 내원해야 하는 경우와 외래 진료가 더 적합한 경우가 있습니다. 응급실과 외래 진료과정은 상당히 다릅니다. 응급실은 생명에 위협이 되는 심각한 질환을 평가하거나 증상이 너무 심하여 조절이 필요한 경우에 적절한 진료가 이루어질 수 있는 반면, 세부원인 평가와 장기적 관리를 위해서는 외래 진료가 더 적합할 수 있습니다. 따라서 갑자기 몸을 가눌 수 없을 정도로 심한 어지럼이 십 수분 이상 지속되거나 동반하여 말이 어눌하거나 물체가 둘로 보이거나, 또는 팔 다리의 위약 및 조절 장애가 있다면 응급실로 내원하는 것이 옳습니다. 만약 경미한 어지럼이 반복적으로 발생하거나 지속된다면 응급실 방문 보다는 외래 진료를 통해서 좀더 세부적인 평가와 장기적 관리를 받으실 수 있습니다.",
    "image": "어지럼.jpg",
    "comment": "어지럼증은 누구나 한번은 겪을 수 있는 흔한 증상으로 일생동안 20~30%의 사람이 어지럼증을 경험하게 됩니다. 연령의 증가에 따라 어지럼증의 발생빈도는 증가해 60세 이상에서는 5세가 증가할 때마다 어지럼증의 유병률이 10% 증가한다고 알려져 있습니다."
  },
  {
    "name": "심정지",
    "type": "응급상황",
    "intro": "1. 필요성 <br><br>심정지의 발생은 예측이 어려우며, 예측되지 않은 심정지의 60-80%는 가정, 직장, 길거리 등 의료시설 이외의 장소에서 발생되므로 심정지의 첫 목격자는 가족, 동료, 행인 등 주로 일반인인 경우가 많습니다. 심정지가 발생된 후 4-5분이 경과되면 뇌가 비가역적 손상을 받기 때문에 심정지를 목격한 사람이 즉시 심폐소생술을 시작하여야 심정지가 발생한 사람을 정상 상태로 소생시킬 수 있습니다. 기본 소생술은 심정지가 의심되는 의식이 없는 사람을 발견하였을 때, 구조를 요청하고 가슴압박을 시행하며 심장충격기를 적용하는 심폐소생술의 초기 단계를 말합니다. 기본 소생술의 목적은 환자 발생 시 전문 소생술이 시행되기 전까지 가슴압박과 제세동 처치를 시행하여 환자의 심박동을 가능한 빨리 정상화시키는 것입니다.<br><br>2. 생존 사슬 <br><br>심정지가 일단 발생되면 환자를 정상으로 회복시키는 것은 매우 어렵습니다. 따라서 심정지 발생 가능성이 높은 고위험 환자들은 사전에 의료기관 진료를 받아 심정지 발생을 예방하는 노력을 우선적으로 시행해야 합니다. 심정지가 발생된 경우에는 목격자가 심정지 상태임을 신속하게 인지하고, 즉시 응급의료체계에 신고해야 합니다. 신고를 시행한 이후에 목격자는 즉시 심폐소생술을 시작하여야 하며, 심정지 발생을 연락 받은 응급의료체계는 신속히 환자 발생 현장에 도착하여 제세동을 포함한 전문소생술을 시행해야 합니다. 심정지 환자의 자발순환이 회복된 후에는 심정지 원인을 교정하고 통합적인 심정지 후 치료를 시행하여야 환자의 생존율을 높일 수 있습니다. <br><br>심정지 환자를 소생시키기 위한 이러한 일련의 과정은 사슬과 같이 서로 연결되어 있으므로, 이러한 요소들 중 어느 하나라도 적절히 시행되지 않으면 심정지 환자의 소생을 기대하기 어렵습니다. 이와 같이 병원 밖에서 심정지가 발생한 환자의 생존을 위하여 필수적인 과정이 서로 연결되어 있어야 한다는 개념을 “생존사슬(chain of survival)”이라고 합니다. <br><br>생존 사슬 <br><br>1) 심정지의 예방과 조기발견 <br><br>생존사슬의 첫 번째 고리로 2015년에 새롭게 도입한 개념은 심정지의 예방과 조기발견입니다. 심정지가 발생된 이후에는 적절한 심폐소생술이 시행되더라도 생존율이 매우 낮기 때문에 이를 예방하는 것이 무엇보다 중요합니다. 소아에서는 질병보다는 사고 또는 손상에 의한 심정지 발생율이 높으므로 이를 미연에 방지함으로써 심정지를 예방할 수 있으며, 성인에서도 심장, 뇌혈관 질환에 대한 위험인자를 줄임으로써 심정지의 발생을 예방할 수 있습니다. <br><br>심정지가 발생했을 때는 목격자가 심정지를 신속하게 인지함으로써 응급의료체계로의 신고시간을 단축시켜야 합니다. 이를 위해서는 심정지를 목격할 가능성이 높은 일반인에게 심정지 증상을 교육함으로써 신속하게 심정지를 인지할 수 있도록 해야 합니다. <br><br>2) 신속한 신고<br><br>신고생존 사슬의 첫 번째 고리는 목격자가 응급의료체계에 전화를 걸어 심정지의 발생을 알리고, 연락을 받은 응급의료상담원이 환자 발생 지역으로 119 구급대를 출동시키는 일련의 과정입니다. 이를 위해서는 응급환자를 신고할 수 있는 신고체계가 갖추어져야 하며, 우리나라에서 심정지를 신고하는 전화번호는 119입니다. <br><br>3)신속한 심폐소생술 <br><br>119에 신고한 이후에 구급대원이 도착할 때까지 최상의 응급처치는 목격자에 의한 심폐소생술입니다. 목격자가 심폐소생술을 시행하는 경우 시행하지 않는 경우보다 생존율이 2-3배 높아집니다. 따라서 학교, 군대, 집단 거주지, 직장, 공공기관 등에서는 심폐소생술을 정기적으로 교육하는 것이 바람직합니다. <br><br>4) 효과적 전문 소생술과 심정지 후 치료 <br><br>제세동 처치에 반응하지 않는 심정지 환자의 자발순환을 회복시키기 위해서는 약물투여로 확보, 혈관수축제 또는 항부정맥제 등의 약물 투여, 전문기도유지술 등의 전문소생술이 시행되어야 합니다. 이는 구급대 또는 전문의료인에 의해 시행되며, 심정지 환자의 자발순환이 회복된 뒤에는 혈역학적 안정을 유지하고 심정지의 원인을 규명하여 재발을 막기 위한 처치가 함께 시행되어야 합니다. 자발순환이 회복된 심정지 환자에게는 통합적인 심정지 후 치료가 시행되어야 하며, 여기에는 일반적인 중환자 치료와 더불어 목표체온치료, 급성심근경색에 대한 관상동맥중재술, 경련발작의 진단 및 치료 등이 포함됩니다. 따라서 심정지로부터 소생된 환자는 심정지 후 치료를 위하여 이러한 치료과정을 전문적으로 수행할 수 있는 의료기관 또는 시설로 이송되는 것이 바람직합니다. ",
    "cure": "(자동)심장충격기(자동제세동기, AED)의 사용 <br><br>심정지는 전기충격(제세동)이 가능한지 여부에 따라 크게 두 가지로 나뉘게 됩니다. 하나는 심실세동 등의 충격 가능 리듬이고, 다른 하나는 충격 불가능 리듬입니다. 이 두 가지를 구분하기 위해서는 심전도에서 나타나는 심장리듬을 분석하여야 하는데, 이를 분석하여 충격 가능 리듬인지(제세동이 필요한지) 충격 불가능 리듬인지(제세동이 불필요한지) 알려 주고, 필요하면 바로 전기충격을 시행할 수 있는 장비가 바로 (자동)심장충격기(자동제세동기, AED)입니다. <br><br>1. 심폐소생술을 시행하고 있는 도중에 심장충격기가 도착하더라도 두 사람 이상이 있다면 심폐소생술을 중단하지 않습니다. 한 사람이 심폐소생술을 지속하면서 다른 한 사람이 심장충격기를 꺼내어 전원 버튼을 누릅니다. <br><br>2. 다음으로는 두 개의 패드를 포장지에 그려져 있는 대로 환자의 가슴에 단단히 부착합니다. 이때 환자의 옷은 벗겨야 하며, 패드 부착 부위에 땀이나 기타 이물질이 있으면 제거한 뒤에 패드를 부착합니다. 심장충격기의 한 패드를 오른쪽 빗장뼈(쇄골) 아래에 위치시키고, 다른 패드를 왼쪽 젖꼭지 아래 겨드랑선이 선 중간에 부착하는 방법이 가장 많이 사용되고 있는데, 부착하는 위치가 패드에 그림으로 그려져 있으므로 이를 보고 같은 위치를 찾아 붙이면 됩니다. <br><br>3. 심장충격기가 환자의 심전도를 분석하는 동안은 심폐소생술을 잠시 중단하며, 혼선을 주지 않기 위해 환자와의 접촉을 피하고, 환자의 몸이 움직이지 않도록 합니다. 몇 초 지나면 분석이 끝나는데, 제세동이 필요한 경우라면 ‘제세동이 필요합니다’라는 음성 또는 화면 지시와 함께 심장충격기 스스로 제세동 에너지를 충전합니다.<br><br>4. 이후에 ‘제세동 버튼을 누르세요’라는 음성 또는 화면 지시가 나오면, 환자와 접촉한 사람이 있는지 확인한 뒤에 제세동 버튼을 누릅니다. <br><br>5. 제세동을 시행한 뒤에는 지체 없이 심폐소생술을 다시 시작해야 하며, 심장충격기가 ‘제세동이 필요하지 않습니다.’라고 분석한 경우에도 마찬가지로 심폐소생술을 즉시 다시 시작합니다. <br><br>6. 심장충격기는 2분마다 환자의 심전도를 자동으로 분석하여 제세동의 필요성을 판단합니다. 그러므로 구조자는 환자에게 심장충격기를 적용한 상태로 119 구급대가 현장에 도착하거나 환자가 회복되어 깨어날 때까지 심폐소생술과 제세동을 반복하여 실시해야 합니다. <br><br>7. 8세 미만의 소아에서는 제세동이 필요한 빈도가 성인에 비해서는 낮지만, 심장충격기를 사용해야 하는 심정지(심실세동)가 약 10-15%를 차지합니다. 소아에서 심장충격기를 사용할 경우에는 소아용 패드를 사용하거나, 에너지 용량 조절이 가능한 경우 용량을 조절하여 사용하는 것이 좋지만, 이런 것들이 구비되어 있지 않은 경우에는 성인과 같은 패드, 같은 용량으로 심장충격기를 사용할 수 있습니다. <br><br>기본 소생술 시행 순서<br><br>1. 반응의 확인 <br><br>환자에게 접근하기 전에 구조자는 현장상황이 안전한지를 우선 확인하여, 안전하다고 판단되면 환자에게 다가가 어깨를 가볍게 두드리며 “괜찮으세요?”라고 물어봅니다. 이때 환자의 반응은 있으나 진료가 필요한 상태이면 119에 연락을 한 다음 환자의 상태를 자주 확인하면서 응급의료상담원의 지시를 따릅니다. 이 때 환자를 옆으로 눕히고, 환자의 한쪽 팔을 머리 밑으로 받쳐주는 자세를 취하게 함으로써, 숨쉬는 길로 이물질이 들어가는 것을 방지해 줄 수 있으며, 이 자세를 회복자세라고 부릅니다.<br><br>2. 119 신고 <br><br>만약 환자가 반응이 없으면, 즉시 119에 신고를 합니다. 만약 신고자가 심장충격기 교육을 받은 경험이 있고 주변에 심장충격기가 있다면 즉시 가져와 사용하며, 이후 순서에 따라 심폐소생술을 시행합니다. 이때 두 명 이상이 현장에 있다면 한 명은 심폐소생술을 시작하면서, 동시에 다른 한 명은 119 신고와 심장충격기를 가져 오는 역할을 맡도록 합니다. <br><br>119에 신고할 때 응급의료상담원은 발생 장소와 상황, 환자의 수와 상태, 필요한 도움 등에 대해 질문할 것입니다. 구조자가 심폐소생술 교육을 받은 적이 없거나 심폐소생술 시행에 자신이 없다면, 응급의료상담원의 지시를 따라 심폐소생술을 시행할 수 있도록 준비해야 합니다. 구조자는 응급의료상담원이 전화를 끊어도 된다고 할 때까지 전화지시를 따르며 심폐소생술을 계속합니다. <br><br>3. 호흡과 맥박 확인 <br><br>2015년 한국 심폐소생술 지침에 따르면 119신고 후 환자의 호흡을 확인해야 합니다. 심정지 환자의 반응을 확인하면서 호흡을 확인하는 것이 아니라 반응 확인 및 119신고 후에 환자의 호흡을 확인해야합니다. 왜냐하면 호흡의 확인과정이 매우 어려우며, 특히 심정지 호흡이 있는 경우 심정지 상황에 대한 인지가 늦어져 가슴압박의 시작이 지연되기 때문입니다. 심정지 호흡은 심정지 환자에게서 첫 수 분간 흔하게 나타나는데, 호흡의 빈도가 적으면서 하품을 하듯이 깊게 숨을 들이쉬는 것처럼 보이는 경우가 흔합니다. 이러한 심정지 호흡의 징후를 놓치게 되면, 심정지 환자의 생존 가능성은 낮아지게 되기 때문에, 신고자는 119 응급의료전화상담원의 도움을 받아 이를 확인하게 됩니다. <br><br>전문적인 교육을 받지 않은 일반인이 심정지 환자의 맥박을 확인하는 것은 정확도가 떨어지기 때문에 시행하지 않으며, 환자의 반응이 없고 호흡이 없거나 비정상적인 경우에는 심정지 환자로 판단하여 심폐소생술을 바로 시작하는 것이 바람직합니다. <br><br>4. 가슴 압박 <br><br>구조를 요청한 후 가장 먼저 시행해야 하는 것은 가슴압박이며, 효과적인 가슴압박은 심폐소생술 동안 심장과 뇌로 충분한 혈류를 전달하기 위한 필수적 요소입니다.<br><br>먼저, 가슴의 중앙인 흉골의 아래쪽 절반 부위에 한 쪽 손꿈치를 대고, 다른 한 손을 그 위에 포개어 깍지를 낍니다. 구조자의 팔꿈치를 곧게 펴고, 구조자의 체중이 실리도록 환자의 가슴과 구조자의 팔이 수직이 되도록 합니다. 가슴압박을 효과적으로 하려면 강하게 규칙적으로, 그리고 빠르게 압박해야 합니다. 성인 심정지의 경우 가슴압박의 속도는 적어도 분당 100회 이상을 유지해야 하지만 분당 120회를 넘지 않아야 하며, 압박 깊이는 약 5cm를 유지하고 6cm를 넘지 않도록 합니다. 또한 가슴압박 이후 다음 압박을 위한 혈류가 심장으로 충분히 채워지도록 각각의 압박 이후 가슴의 이완이 충분히 이루어지도록 합니다.<br><br>소아 및 영, 유아의 경우 성인과 체구가 다르므로, 한 손만을 이용한 가슴압박이나 두 개의 손가락을 이용한 가슴압박을 시행합니다. 한 사람이 가슴압박을 계속하면 가슴압박의 깊이가 얕아지기 때문에, 가능하면 매 2분마다 가슴압박을 교대해 주어 구조자의 피로도를 줄이고 양질의 심폐소생술을 제공해야 합니다. <br><br>5. 일반인 구조자에게 가슴압박소생술의 권고 <br><br>가슴압박소생술은 심폐소생술 중 인공호흡은 하지 않고 가슴압박만을 시행하는 방법입니다. 일반인이 환자를 목격하게 되는 심정지 초기에는 가슴압박소생술을 한 경우와 심폐소생술(인공호흡과 가슴압박)을 한 경우에 생존율의 차이가 없으며, 가슴압박만 시행하더라도 심폐소생술을 전혀 하지 않은 경우보다 생존율을 높일 수 있다고 알려져 있습니다. 더구나 일반인은 심폐소생술 교육을 받은 후에도 인공호흡을 정확히 수행하지 못하는 경우가 많고, 인공호흡 하기를 꺼려함으로써 심폐소생술을 아예 시도하지 않는 경우도 보고되고 있습니다. 가슴압박소생술의 생존율 기여 효과에 대한 과학적 근거와 우리나라의 낮은 심폐소생술 보급률을 고려하여, 2015년 한국 심폐소생술 지침에서 일반인 구조자는 가슴압박소생술을 하도록 권고하였습니다. <br><br>그러나 인공호흡을 잘 수행할 수 있고 시행할 의도가 있는 구조자는 인공호흡을 포함한 심폐소생술을 시행할 수 있으며, 특히, 물에 빠짐, 약물 중독 등으로 인한 질식성 심정지, 심정지로부터 시간이 많이 경과한 경우 등에서는 가슴압박과 더불어 인공호흡을 함께 시행하는 것이 바람직합니다. <br><br>6. 기도 열기 <br><br>가슴압박소생술에 더불어 인공호흡을 수행할 의지가 있는 구조자는 다음의 기도열기 및 인공호흡 술기를 배우고 익혀서 시행할 수 있습니다. <br><br>1) 머리기울임-턱들어올리기 방법 <br><br>의식이 없는 환자의 경우 혀가 뒤로 말리면서 기도가 막힐 수 있으므로, 환자의 머리를 뒤로 기울이고 턱을 들어 올려주어서 기도를 열어주어야 합니다. 이 방법은 한 손을 심정지 환자의 이마에 대고 손바닥으로 압력을 가하여 환자의 머리가 뒤로 기울어지게 하면서, 다른 손의 손가락으로 아래턱의 뼈 부분을 머리 쪽으로 당겨 턱을 받쳐주어 머리를 뒤로 기울이는 것입니다. 이때 턱 아래 부위의 연부조직을 깊게 누르면 오히려 기도를 막을 수 있기 때문에 주의해야 합니다. <br><br>2) 턱밀어올리기 방법 <br><br>목뼈가 부러지는 손상을 이미 받았을 가능성이 높은 사고 환자의 경우 손상을 증가시키지 않기 위하여 머리를 뒤로 젖혀서는 안 되며, 턱만 살며시 들어주어서 기도를 열어주어야 합니다. 그러나 이 방법은 전문적으로 교육을 받은 의료인에게 해당되는 기도열기 방법이며, 일반인 구조자에게는 권장되지 않습니다.<br><br>7. 인공 호흡 <br><br>인공호흡 또한 심폐소생술에서 중요한 요소 중의 하나이며, 자신 있게 인공호흡을 수행할 수 있는 구조자는 인공호흡을 시행하는 것이 바람직합니다. 먼저 기도를 연 상태에서 2회의 인공호흡을 실시하며, 가장 많이 사용하는 방법은 입-입 인공호흡법은 다음과 같습니다. <br><br>‘머리기울임-턱들어올리기’ 방법으로 기도를 열어준 상태에서 환자의 입을 벌려줍니다. 머리를 젖힌 손의 엄지와 검지를 이용하여 환자의 코를 막고, 자신의 입을 환자의 입에 밀착 시킵니다. 이 때, 영아의 경우는 구조자의 입으로 아이의 입과 코를 한꺼번에 막고 시행할 수도 있습니다. 한쪽 눈으로 환자의 가슴을 주시하면서, 환자의 가슴이 팽창해 올라올 정도로 공기를 서서히(1~2초) 불어 넣습니다. 입을 떼고 환자의 입에서 불어 넣었던 공기가 다시 배출될 수 있도록 합니다. 같은 방법으로 1회 더 인공호흡을 시행합니다. <br><br>인공호흡이 실패하는 가장 흔한 원인은 기도가 잘 열리지 않은 상태에서 인공호흡을 시도하기 때문입니다. 만일 첫 번째 인공호흡을 시도했는데 환자의 가슴이 팽창되지 않는다면, 두 번째는 머리기울임-턱들어올리기를 정확히 다시 한 다음에 시도합니다. <br><br>8. 가슴 압박과 인공<br><br>호흡의 반복119 구조대 혹은 전문 구조자가 도착할 때까지 가슴압박 30회 : 인공호흡 2회의 비율로 심폐소생술을 계속합니다. <br><br>만일 심장충격기를 사용할 줄 알고, 119 구조대 혹은 전문 구조자보다 심장충격기가 현장에 먼저 도착하면 즉시 사용합니다.",
    "image": "심정지.PNG",
    "comment": "심정지의 발생은 예측이 어려우며, 예측되지 않은 심정지의 60-80%는 가정, 직장, 길거리 등 의료시설 이외의 장소에서 발생되므로 심정지의 첫 목격자는 가족, 동료, 행인 등 주로 일반인인 경우가 많습니다."
  },
  {
    "name": "벌에 쏘였을 때",
    "type": "피부",
    "intro": "벌에 쏘이면 벌독에 의해 가렵고 부풀어 오르는 등의 증상이 나타납니다. 벌 꽁무니에 있는 침에는 독을 쏘는 분비선이 두 개 있습니다. 그중에서 하나의 선에서는 휘발성 산성액이 나오고, 다른 선에서는 비휘발성 알칼리액이 분비됩니다. 이 두 분비선에서 나오는 벌독은 꿀벌의 경우 1만 분의 2~3g 정도이며, 대추벌(일명 말벌)의 경우 이보다 훨씬 많습니다.<br><br>벌독에는 약 42종의 물질이 포함되어 있습니다. 구체적으로 강한 용혈 작용이 있는 메리틴 50%, 포스포리파제 A2, 결합조직의 구성 성분인 히아루르니하조제 3%, 히스타민 1%, 진정 흥분 작용이 있는 어파민 2% 등으로 이루어져 있습니다.<br><br>벌에 쏘이는 사고는 벌의 활동이 가장 왕성한 시기인 8, 9월에 많이 발생합니다.<br><br>벌에 쏘인 후의 반응은 개인에 따라 다르게 나타날 수 있습니다. 대개 가려움, 부풀어 오름, 통증 정도의 증상이 나타나며, 시간이 지나면 사라집니다. 통증이 계속되거나, 증상이 완화되지 않으면 전문의의 진료를 받는 게 좋습니다. 말벌에 쏘인 경우에는 병원에서 진료를 받는 것이 좋습니다. 꿀벌, 말벌과 관계없이 어지러움, 현기증, 두드러기, 호흡 곤란이 있는 경우 바로 병원에서 응급조치를 받아야 합니다. ",
    "cure": "벌에 쏘여서 독침이 박히면 신용카드 등을 사용하여 밀면서 상처에서 독침을 뽑아냅니다. 이후 벌에 쏘인 자리에 얼음찜질합니다. 벌에 쏘인 사람이 쇼크에 빠졌을 때(알레르기 과민 반응), 벌에 여러 번 쏘였을 때, 입안을 쏘였을 때(목구멍과 혀가 부어올라 기도를 막을 수 있음)는 즉시 119를 부르거나 가까운 병원의 응급실을 방문합니다.<br><br>밝은 색조, 향수, 음식 냄새는 벌의 주의를 끕니다. 벌레가 많은 야외에 나갈 때에는 밝은 색상의 옷을 피하도록 하고, 자극성 향수를 뿌리지 않습니다. 벌침이나 말벌의 독소에 알레르기가 있는 사람은 벌이 있는 곳을 피해야 합니다. 벌에 반복해서 쏘일수록 알레르기 반응이 점점 심해집니다.",
    "image": "벌에_쏘였을_때.PNG",
    "comment": "벌에 쏘이면 벌독에 의해 가렵고 부풀어 오르는 등의 증상이 나타납니다."
  },
  {
    "name": "강직성척추염",
    "type": "뼈근육",
    "intro": "척추관절염은 사람백혈구항원(human leukocyte antigen, HLA)-B27과 연관성을 공통적으로 가지고 있는 질환을 총칭하며, 강직성척추염, 건선관절염, 반응관절염, 염증성장질환관련관절염, 소아기발병척추관절염, 미분화척추관절염 등을 포함하는 만성 염증성 질환입니다. 주 증상이 척추 증상인 경우 축성척추관절염, 주 증상이 말초 관절이나 부착부위 증상인 경우 말초척추관절염으로 나눌 수 있습니다. 척추나 관절 외에 눈, 폐, 심장, 피부, 위장관 등 신체 여러 장기에서 질환을 나타낼 수 있어 단순한 근골격계 질환이 아닌 전신 질환에 해당합니다. 건선, 감염 과거력, 염증성장질환 등이 동반되지 않으면서 엑스선상 천장관절염이 있고 척추관절염의 정의에 부합하는 경우 강직성척추염이라 정의합니다.<br><br>강직성척추염은 천장관절을 비롯한 척추 및 부착부의 염증이 특징인 만성 염증성 질환입니다. HLA-B27 등의 유전적 소인이 발병의 배경에 있으며, 만성적인 염증성 요통, 부착부위염이나 말초 관절염, 관절 외 증상 등을 동반합니다.<br><br>국제척추관절염학회(The Assessment of SpondyloArthritis international Society, ASAS)의 분류에 의하면 환자가 호소하는 주요한 증상이 척추인지 말초관절 또는 부착부인지에 따라 축성 척추관절염과 말초성 척추관절염으로 분류됩니다. 만성적인 요통이나 말초 관절염 또는 부착부위염을 호소하는 환자에서 척추관절염이 의심될 때 영상검사(단순 엑스선, 자기공명영상), 혈액검사(HLA-B27, C반응단백(C-reactive protein, CRP)), 척추관절염의 가족력, 임상 증상, 비스테로이드성소염제에 대한 반응이 진단 항목에 포함되며, 강직성척추염은 아래와 같은 척추관절염의 분류 기준 중 축성 척추염의 방사선학적 단계에 해당됩니다.<br><br>척추관절염 발병의 결정적 원인은 아직도 모두 밝혀지지는 않았지만 유전적 원인이 뚜렷하게 관찰되고 그 이외 환경 요인과 면역계의 이상으로 추정됩니다. 가장 주요한 유전적 인자는 HLA-B27입니다. 이 유전자는 강직성척추염 환자의 90% 이상에서 존재하고, 가족력이 있으며, 질병 모델 동물을 만들 때 이 유전자를 이식한 쥐에서 척추관절염과 비슷한 질병이 나타나는 것이 그 근거입니다. 그 외에도 다른 유전자들의 영향을 받기는 하지만 HLA-B27 유전자가 질병을 유발하는 역할이 어느 정도 밝혀진 상태입니다. 환경적 요인으로는 감염, 기계적 스트레스 등이 있고, 면역세포와 사이토카인의 이상 반응도 질병의 발병에 관여합니다.<br><br>강직성척추염의 예후는 저절로 호전되는 경우부터 지속적으로 악화되어 심각한 척추 변형을 일으키는 경우까지 매우 다양합니다. 남성이 여성보다 약간 예후가 더 나쁘며, 질병이 10년이상 되면 평균 수명도 일반인에 비해 약간 감소하므로 적극적인 치료가 필요합니다. 사망 원인은 척추 자체의 문제보다는 이 질환의 합병증인 아밀로이드증이나 척추 골절, 그 외에 심혈관 질환, 위장관이나 신장 질환 등입니다.<br><br>강직성척추염의 가장 초기 병변은 천장관절염입니다. 천장관절은 우리 몸의 꼬리뼈인 천골과 골반뼈인 장골이 만나는 관절로, 뒤쪽 엉치 부분에 해당됩니다. 천장관절의 활막염, 골수부종, 골미란, 부착부염 등이 발생합니다. 척추의 변화는 척추의 모서리의 골수 부종, 골미란과 부착부염이 나타나고 염증육아조직이 뼈로 대체되고 연골내 골화에 의해 뼈인대골극이 자라나고 각 척추뼈가 연결되면서 대나무 척추가 됩니다. 이러한 변화가 발생하는데는 면역계의 이상이 동반되는데 종양괴사인자(tumor necrosis factor, TNF)-alpha, 인터루킨(interleukin, IL)-23, IL-17 등의 염증성 사이토카인과 T세포와 대식세포 등의 염증 세포들이 병인에 관여합니다.<br><br>1. 척추 증상<br><br>첫 증상은 보통 10~20대에 발생하며 특징적인 염증성 요통을 호소합니다. 염증성 요통의 특징은 40세 이전에 발생, 3개월 이상의 만성적 경과, 조조강직 동반, 이동성 엉치 통증, 활동이나 운동으로 요통이 호전, 쉬거나 잘 때 통증이 악화, 자다가 새벽에 통증으로 잠을 깨는 경우 등이 해당합니다. 디스크나 단순 근육통으로 오인되는 경우도 많아 세심한 감별진단이 필요합니다. 환자들은 요통뿐 아니라 엉치(천장관절) 통증, 흉통, 어깨 통증 등이 흔하게 호소합니다.<br><br>2. 말초 관절 및 부착부위 증상<br><br>척추관절염 환자는 척추 관련 증상뿐 아니라 무릎, 발목이나 발가락 등의 말초관절염이 흔하게 발생하고, 아킬레스 건염이나 어깨 힘줄염 등 부착부위염도 자주 동반됩니다. 부착부위란 힘줄이나 인대가 뼈에 부착하는 부위로, 강직성척추염은 이러한 부착부위의 염증이 특징적인 질환입니다. 아킬레스건염이 발생한 경우 뒤꿈치가 빨갛게 부으면서 아파 걷기가 힘들어 질 수 있고 인접한 뼈의 변화가 동반되기도 합니다.<br><br>3. 관절 외 증상강직성척추염은 척추나 관절에 국한된 근골격계 질환이 아닌, 전신의 모든 장기를 침범할 수 있는 전신적 질환입니다. 흔하게 동반되는 합병증으로 급성전포도막염, 염증성 장질환, 건선피부염, 심장판막질환, 면역글로불린 A(immumoglobulin A, IgA) 신염, 아밀로이드증, 골다공증 등이 있습니다.",
    "cure": "강직성척추염의 치료는 크게 운동 치료, 약물 치료, 수술적 치료로 나뉘게 됩니다. 최근엔 질병 초기에 진단이 되어 수술까지 진행하는 환자가 많지 않지만, 치료의 근간은 환자 스스로의 운동과 류마티스전문의에 의한 약물 치료이며, 이 두 가지가 함께 이루어질 때 가장 좋은 효과를 보일 수 있습니다.<br><br>1. 비스테로이드소염제 <br><br>보통 소염진통제라고 불리는 이 약물은 강직성척추염에 있어서는 가장 기본이 되는 중요한 약제입니다. 이 약제는 통증을 줄이고 운동성을 호전시키는 효과가 있으며, 꾸준히 복용하는 경우 척추의 변형을 지연시키는 효과까지 있습니다. 보통 2주가량 복용하면 그 효과를 알 수가 있고, 장기적인 복용이 필요한 약물이므로 환자의 생활 환경, 부작용이 우려되는 건강 상태 등을 고려하여 다양한 약물 중 선택하게 됩니다. <br><br>2. 생물학적제제<br><br>소염진통제와 운동 요법으로 통증이 호전되지 않고 지속적으로 염증 수치가 높으며 방사선적 변화가 진행하는 경우 생물학적 제제를 사용하게 됩니다. 강직성척추염의 병인 연구에 근거하여 개발된 약제로 TNF 차단제와 IL-17 차단제가 있습니다. 각 약물별 작용 기전은 다르나 여러 연구를 통해 효과와 안전성은 거의 비슷한 수준을 보입니다. 정맥주사와 자가 피하주사 등 다양한 투여 방법이 있으며, 환자의 합병증 종류, 자가주사 가능 여부, 내원 가능한 빈도, 우려되는 부작용 등을 고려하여 약제를 선택하게 됩니다. 대부분 치료 2~4주부터 통증 등의 임상 증상 호전과 염증 수치의 감소를 보이고 장기적인 관절 변형의 진행을 지연시키는 약물입니다. 비스테로이드소염제와 함께 생물학적제제는 축성 척추관절염과 말초성 척추관절염 모두에 효과가 있는 것으로 알려져 있습니다.<br><br>3. 항류마티스제제와 스테로이드 <br><br>생물학적 제제가 나오기 전에 비스테로이드소염제와 함께 많이 투여되던 약물이며, 대표적인 약물로는 메토트렉세이트와 설파살라진이 있습니다. 류마티스관절염과는 달리 메토트렉세이트는 강직성척추염에서의 효과는 미미하며, 설파살라진의 경우 말초 관절염이 동반된 강직성척추염이나 건선관절염에는 효과가 있지만 요통이나 엉치통증 등 척추 증상에는 별 효과가 없습니다. 스테로이드는 말초관절염이나 부착부위염이 발생한 경우, 포도막염이 발생한 경우, 천장관절의 관절 내 주사가 필요한 경우 사용하고 있습니다.<br><br>강직성척추염에서 운동은 아무리 강조해도 모자라지 않습니다. 운동의 목적은 통증 감소, 올바른 관절의 정렬과 자세 유지 등이며 척추를 포함, 모든 관절의 충분한 가동 운동을 하는 것이 좋습니다. 관절 가동 운동인 스트레칭뿐 아니라 유산소 운동, 적절한 근력 운동을 주 3회 이상, 30분 이상 하는 것이 좋으며, 척추 운동은 매일 하는 것이 좋습니다.",
    "image": "강직성_척추염.PNG",
    "comment": "척추관절염은 사람백혈구항원(human leukocyte antigen, HLA)-B27과 연관성을 공통적으로 가지고 있는 질환을 총칭하며, 강직성척추염, 건선관절염, 반응관절염, 염증성장질환관련관절염, 소아기발병척추관절염, 미분화척추관절염 등을 포함하는 만성 염증성 질환입니다."
  },
  {
    "name": "교통사고",
    "type": "응급상황",
    "intro": "자동차는 우리나라 산업발전에 중추적인 역할을 하고 있으나 급속한 증가에 따른 부작용으로 교통혼잡, 환경오염, 교통사고 등 각종 사회문제를 발생시키고 있습니다. 그 중에서도 교통사고는 개인의 고통과 피해는 물론 국가적으로도 막대한 손실을 야기한다는 점에서 심각한 문제로 나타나고 있습니다. 전 세계적으로 매년 약 135만 명이 교통사고로 사망하고, 5,000만 명 이상의 부상 환자가 발생합니다. 도로 교통 사망 및 부상의 절반 이상이 보행자, 자전거, 오토바이 운전자 및 승객입니다. 또한 교통사고는 아동 및 청소년의 주요 사망 원인입니다. 우리나라의 교통사고로 인한 사망자 수는 1990년대 초 가장 많았다가 점차 감소하는 추세를 보이고 있지만 아직도 경제협력개발기구(OECD) 국가 중에서는 높은 편입니다. 교통사고는 피해자의 고통 외에도 부상자 치료 비용과 사망, 또는 장애인의 경제활동 저하로 피해자와 가족에게 경제적으로 큰 부담을 줍니다. 국가적으로는 경제에 심각한 영향을 미치며 2018년 교통사고로 인한 비용이 약 40조원 이상으로 국내 총생산의 2.3%에 달한다는 보고가 있었습니다. 교통사고는 사전 예방과 사고 후 적절한 대처가 중요합니다.<br><br>교통사고는 도로교통법 제 2조의 규정에 의한 도로(도로법에 의한 도로, 유료 도로법에 의한 유료 도로, 그 밖의 불특정 다수의 통행을 위하여 공개된 장소)에서 차량의 운행 중 사람에게 피해가 발생한 사고를 말합니다.<br><br>교통사고의 위험요인<br><br>도로 교통 사고의 위험과 그로 인한 사망 또는 부상의 위험을 모두 증가시키는 여러 요인이 있습니다.<br><br>1) 과속으로 운전하면 사고 가능성과 결과의 심각성이 크게 증가합니다. 평균 운전 속도가 1% 증가할 때마다 치명적인 충돌 위험이 4% 증가합니다. 속도가 빨라지면 자동차에 치인 보행자의 사망 위험도 빠르게 증가합니다. 시속 65 km로 주행하는 차량에 치인 보행자는 시속 50 km로 주행하는 차량에 치인 경우보다 사망할 확률이 4.5배 더 높습니다.<br><br>2) 음주운전 또는 향정신성 물질을 복용하고 운전하면 교통 사고에 대한 심각한 위험 요소가 나타납니다. 음주 운전의 경우, 운전자의 혈중 알코올 농도가 높아질수록 도로 교통 상해 위험이 크게 증가합니다. 마약 운전의 경우, 도로 교통 부상의 위험은 사용되는 향정신성 약물에 따라 다른 정도로 증가합니다.<br><br>3) 오토바이 헬멧, 안전 벨트 및 어린이 보호대를 사용해야 사고를 줄일 수 있습니다.<br><br>4) 휴대 전화 사용은 주의가 산만 해져 운전 장애가 발생합니다.<br><br>5) 안전하지 않은 차량과 안전하지 않은 도로 환경은 도로의 안전에 부정적인 영향을 미칠 수 있습니다.<br><br>6) 교통사고 후 적절한 관리가 이루어져야 합니다.<br><br>교통사고의 원인<br><br>교통사고 원인은 사람에 의한 요인, 차량에 의한 요인, 환경에 의한 요인, 도로의 물리적 요인으로 구분할 수 있습니다.<br><br>인적 요인은 운전자의 신체적 결함, 운전습관, 안전의식 등이 있으며 보행자의 경우 안전시설 미비 등의 이유로 사고가 발생할 수 있습니다. 차량요인으로는 정비불량, 차량 노후 등이 있으며 환경요인으로는 기상, 일기, 온도 등의 자연환경, 교통량, 속도, 교통 환경, 교통 문화 등이 영향을 미칠 수 있습니다. 도로의 물리적 요인으로는 도로의 형태, 기울기, 차로 폭, 노면의 포장상태 등에 따라 교통사고 발생빈도가 달라지게 됩니다.",
    "cure": "교통사고의 예방은 안전운전에 대한 인식을 높이고 잘못된 운전 습관을 버리고 차량 점검을 철저하게 하며 교통법규를 지키는 것입니다. 자동차 사고는 교통사고 가운데 우리 생활 속에서 가장 빈번히 발생하는 사고입니다. 따라서 사고 발생시 신속하게 대처해야 사망 또는 중상의 위험에서 벗어날 수 있습니다.<br><br>▪ 안전한 도로 횡단을 위해서는<br><br>- 우선 멈추어 좌우를 살피는 습관을 가져야 합니다.<br><br>- 건널목(횡단보도)이 아닌 곳을 무단으로 횡단하는 일은 하지 않아야 합니다.<br><br>- 건널목(횡단보도)에서 신호가 바뀌더라도 차량의 진행 유무를 반드시 확인해야 합니다.<br><br>- 어린이나 노약자는 보호자와 함께 건너야 합니다.<br><br>- 처음부터 건너기 시작한 경우가 아니면 파란 신호가 끝나지 않았더라도 건너지 않아야 합니다.<br><br>- 신호등이 없거나 점멸 신호가 있는 건널목(횡단보도)에서는 차량이 완전히 멈추었거나 운전자의 수신호가 있을 때 건너야 합니다.<br><br>- 운전자는 사람이 내리는 차량 옆으로 지나가거나 추월하지 않아야 합니다.<br><br>- 차에서 내리는 사람은 지나가는 자전거, 오토바이, 차량에 주의해야 합니다.<br><br>- 사람은 인도로 다니고 차는 차도로 다녀야 합니다.<br><br>- 인도와 차도가 구분이 안 된 도로의 경우에는 길 가장자리 즉 한쪽으로 다녀야 합니다.<br><br>- 운동은 운동장이나 놀이터와 같은 안전한 장소에서 해야 합니다.<br><br>- 비가 오는 날에 우산을 숙여 쓰면 앞을 살필 수 없으니 똑바로 쓰고 차도에서 떨어진 길의 가장자리로 걸어야 합니다.<br><br>- 운전자의 눈에 잘 띄는 밝은 색 옷을 입어야 합니다.<br><br>​- 좁은 길이나 골목길에서 넓은 도로로 나올 때에는 아무리 급한 일이 있더라도 일단 멈추어서서 좌우를 잘 확인하고 나서야 합니다.<br><br>▪ 운전자가 교통사고 시 처리해야 할 조치사항<br><br>- 교통사고가 발생하면 운전자나 그 밖의 승무원이 즉시 정차해 현장이 안전한지 파악한 후 부상자를 구호하는 등 필요한 조치를 취해야 합니다. 이 때 사고 현장을 벗어나지 않아야 합니다.<br><br>- 사고가 일어난 곳, 사상자 수와 부상 정도, 환자 상태 등에 대해 119로 경찰에도 신고해야 합니다.<br><br>​- 보험회사에 사고 발생을 통보해야 합니다.<br><br>​- 안전한 도로의 우측 가장자리 등으로 차량을 이동시키고, 고장 자동차의 표지를 설치합니다.<br><br>- 사고현장을 촬영해 증거를 확보합니다.",
    "image": "교통사고.PNG",
    "comment": "자동차는 우리나라 산업발전에 중추적인 역할을 하고 있으나 급속한 증가에 따른 부작용으로 교통혼잡, 환경오염, 교통사고 등 각종 사회문제를 발생시키고 있습니다. 그 중에서도 교통사고는 개인의 고통과 피해는 물론 국가적으로도 막대한 손실을 야기한다는 점에서 심각한 문제로 나타나고 있습니다."
  },
  {
    "name": "시린이(치아지각과민)",
    "type": "구강",
    "intro": "‘찬물 마실 때 이가 시리다.’ ‘찬바람에 이가 시리다.’ ‘양치할 때 이가 시리다.’, ’씹을 때 시리다.’는 증상으로 치과를 찾는 분이 많습니다. 모두 ‘시리다'라고 표현하지만, 그 원인은 잘못된 칫솔질, 불량한 구강위생, 치주치료, 수복치료, 산성 음식의 섭취, 과도한 교합력, 충치, 치아 균열 등 여러 가지일 수 있습니다.<br><br>‘시리다’는 ‘찬 것 따위가 닿아 통증이 있다’는 뜻이고, ‘시다’는 ‘관절 따위가 삐었을 때처럼 거북하게 저리다’는 뜻인데(네이버 사전) 구강 내 불편감을 가리킬 때 모두 ‘시리다’고 표현하는 분이 많습니다. 같은 강도의 자극이라도 치아의 민감한 곳에 가해지거나, 치아 신경이 예민해진 상태라면 더 시리다고 느껴집니다. 이를 이해하기 위해 치아의 구조를 살펴보겠습니다.<br><br>1. 치아의 구조<br><br>치아는 법랑질, 상아질, 백악질, 치수로 구성됩니다. 주변의 잇몸뼈(치조골)와 잇몸(치은)이 치아 뿌리에 접촉하여 치아를 지지합니다.<br><br>법랑질은 치관의 가장 바깥 부분을 둘러싸 치아 내부 조직을 보호합니다. 인체에서 가장 단단한 조직으로 도자기와 비슷한 성질을 지녀 '법랑질'이라고 합니다. 단단하고 치밀한 무기질로 구성되어 있지만 과도한 힘을 받으면 깨져 나갈 수 있습니다. 법랑질의 두께는 한 치아에서도 부위에 따라 다른데 씹는 면이 가장 두껍고, 뿌리와 잇몸 쪽으로 갈수록 얇아져 잇몸과의 경계부분(치경부)이 가장 취약합니다. 상아질은 치관부에서는 법랑질에 의해 보호받으며, 뿌리 부분은 백악질로 덮여 잇몸뼈와 연결됩니다. 석회화 정도는 법랑질보다 덜하고, 뼈나 백악질보다는 더합니다. 상아질의 구조는 작은 관들의 집합체로 생각할 수 있습니다. 이러한 구조적 특징 때문에 법랑질과 달리 투과성이 매우 높고, 외부 자극(온도, 압력 등)을 내부의 치수 신경으로 빠르게 전달합니다. 치수는 신경, 혈관, 기타 세포가 존재하는 공간으로 외부 자극에 대해 능동적으로 대처합니다. 법랑질과 상아질에는 신경이 없지만 예컨대 아이스크림을 먹고 이가 시리다고 느끼는 것은 찬 온도 자극이 상아질을 거쳐 치수 내부의 신경까지 전달되기 때문입니다. 치아 뿌리 끝을 통해 혈류가 적절히 순환하는 건강한 치아의 치수는 어느 정도 방어 기전을 갖추고 외부 자극을 줄일 수 있습니다. 백악질은 치아 뿌리를 덮는 조직으로 치주인대를 통해 치아와 잇몸뼈를 연결합니다. 백악질은 치경부에서 법랑질과 경계를 형성하는데, 약 10%의 치아는 백악질과 법랑질이 만나지 않아 민감한 상아질이 그대로 드러나 있습니다.<br><br>2. 상아질 지각과민증<br><br>이가 시려 치과를 찾으면 대부분 지각과민증으로 진단됩니다. 치아 과민증, 민감성 치아, 상아질 지각과민증, 치경부 지각과민증 등 여러 가지로 표현하지만 '상아질 지각과민증'이 가장 정확한 표현입니다. 지각과민증은 충치나 다른 병적인 원인과 별개로, 외부 자극에 대해 예리하고 일시적인 통증이 나타나는 현상입니다. 대개 차가운 것에 증상을 호소하는데, 뜨거운 것에 통증이 나타나기도 합니다. 온도 자극 외에도 치아의 건조, 젓가락 같은 물질과의 접촉, 달거나 신 음식을 통한 삼투압 자극에 의해 통증이 나타나기도 합니다.<br><br>시린이의 원인은 다음과 같습니다.<br><br>1) 잇몸 쪽에서 이가 패이는 경우<br><br>지각과민 증상은 치아와 잇몸이 닿는 경계부에서 가장 흔히 나타납니다. 이 부위의 이가 패이면 상아질이 노출되어 바람이 불거나 찬물을 마실 때, 양치질할 때 시린 증상을 느낍니다.<br><br>이가 패이는 근본 원인은 옆으로 칫솔질하는 습관, 과도한 교합력, 산성 음식이나 치태로 인한 치아의 화학적 용해 등입니다.<br><br>① 잘못된 양치 습관<br><br>지각과민증의 첫 번째 원인으로 꼽는 것이 잘못된 양치 습관입니다. 특히 치아를 좌우로 문질러 닦으면 지각과민증뿐 아니라 치아의 형태적 손상까지 야기할 수 있습니다. 과도한 힘을 가해 좌우로 칫솔질을 하면 치경부의 잇몸이 자극을 받아 뿌리 쪽으로 내려가면서 잇몸에 덮여 있던 치아의 일부가 노출됩니다. 이런 상태가 계속되면 치경부의 얇은 법랑질과 뿌리를 덮고 있는 백악질이 닳아 그 아래 상아질이 드러납니다. 상아질이 노출되면 외부 자극에 과민증이 나타납니다. 좌우로 문질러 닦는 양치 습관이 지속되면 치경부가 'V' 형태로 푹 파이기도 합니다. 이런 현상은 특징적으로 오른손잡이에서는 왼쪽 치아의 볼쪽 치경부, 그중에서도 양치할 때 힘이 집중되는 송곳니와 작은 어금니 부위에 많이 나타납니다.<br><br>② 과도한 교합력<br><br>음식을 씹을 때 치아는 상하운동뿐 아니라 전후좌우 모든 방향으로 움직이면서 힘을 받습니다. 씹는 힘이 지나치게 강하면 치아는 과도한 스트레스를 받으며, 이는 가장 약한 부위의 변형, 비틀림으로 나타납니다. 따라서 법랑질이 가장 얇게 덮인 치경부에서 법랑질의 미세한 파절이 일어나 상아질이 노출되고, 깊게 패인 ‘V' 형태의 병소로까지 발전합니다. 잘못된 양치습관으로 생긴 병소와 유사한 형태입니다. 또한 이갈이 습관 때문에 치아의 씹는 면이 전반적으로 닳아 곳곳에 상아질이 노출되고 지각과민을 호소하는 경우도 있습니다.<br><br>③ 산에 의한 용해<br><br>치아의 법랑질은 무기질 성분이 단단히 석회화된 조직으로 내부의 상아질을 보호합니다. 그러나 산성 환경에 오래 노출되면 단단한 법랑질도 화학적으로 용해되어 지각과민의 원인이 될 수 있습니다. 내인성 또는 외인성 산에 의해 치아의 일부가 용해되는 현상을 ‘침식증(erosion)‘이라고 합니다. 외부적인 원인은 음식과 환경입니다. 신과일이나 초절임음식, 탄산음료, 와인 등 산을 포함한 음식이 구강 내에 장시간 머물면 치아 조직에 화학적 용해가 일어날 수 있습니다. 건전지 제조공장 근로자처럼 직업적으로 산성 증기를 자주 접하는 경우도 침식 위험군입니다. 내부적인 원인은 탈장, 알코올 중독, 식이장애 환자에게 나타나는 위산 역류 현상이 대표적입니다. 몇 가지 이유가 복합적으로 작용하는 경우도 많습니다. 산에 의해 용해된 치경부는 부드러운 'U'자 형태로 패입니다.<br><br>2) 구강 위생 불량<br><br>구강 위생이 불량하면 치주질환이 잘 생깁니다. ‘풍치’라고도 하는 치주염은 치아 주변에 치태와 치석이 축적되어 치아를 지지하는 주변 조직(잇몸뼈, 잇몸 등)이 파괴되는 질환입니다. 뿌리 부분을 덮은 치주조직이 파괴되면 치아 뿌리가 그대로 드러나 외부 자극을 직접 받게 됩니다. 뿌리 부분에서 상아질을 보호하는 백악질은 법랑질과 달리 잘 마모되므로 조금만 지나면 상아질이 노출됩니다. 치태나 치석 속의 세균은 산성 물질을 만들어내므로 노출된 상아질은 더욱 민감하게 반응합니다. 치주질환의 60~98%에서 지각과민증이 동반된다는 보고로 미루어 볼 때, 구강 위생 불량으로 인한 치주질환은 지각과민증의 또 다른 원인이 될 수 있습니다.<br><br>3) 치주 치료 후<br><br>스케일링이나 잇몸 치료 후 일시적인 지각과민증이 생길 수 있습니다. 치주 치료로 치경부 근처를 덮고 있던 치석이 제거되면서 치근이 노출되어 일시적으로 민감해지는 것입니다. 비유하자면 두꺼운 옷을 껴입고 있다가 벗고 나면 추운 것과 마찬가지입니다.<br><br>4) 수복 치료, 미백 치료 후<br><br>충치 혹은 치아 파절이나 외상 치료 시, 치아를 부분적 또는 전체적으로 삭제한 후 크라운과 같이 전체를 덮는 형태의 수복물로 치료하는 경우가 있습니다. 이러한 치료 후 찬 음식을 먹을 때 이가 시리거나 아플 수 있습니다. 치아를 삭제하는 과정에서 내부의 민감한 상아질이 노출되어 나타나는 현상입니다. 대부분의 수복물에는 금속이 들어있는데, 금속의 열전도율은 법랑질보다 높으므로 차가운 자극이 상아질과 치수에 빠르게 전달되어 이가 시리다고 느낍니다. 치아 삭제 과정에서 치수에 염증이 생겨 지각과민증이 발생하기도 합니다. 내부의 치수가 정상적인 상태라면 대개 시간이 지나면서 증상이 자연히 없어집니다. 미백 치료는 약제를 이용해 치아 내부 상아질의 색을 밝게 하는 치료로 일시적인 지각과민증으로 흔히 나타나지만, 대부분 수일 내로 사라집니다. 지각과민증이 사라지지 않거나 자발통이 생긴다면 치과를 찾아야 합니다.<br><br>5) 노화 등으로 인한 생리적 현상<br><br>특별한 원인이나 질환이 없어도 노화 현상으로 치아 뿌리가 노출됩니다. 전반적인 잇몸 퇴축이나 대합치가 없어 치아가 정출되는 경우 치아 뿌리 부분이 노출될 수 있으므로 나이가 들면 어느 정도의 지각과민이 생길 수 있습니다.",
    "cure": "지각과민을 치료하는 방법은 크게 두 가지입니다.<br><br>첫째, 상아질의 노출된 상아세관을 통해 액체가 이동하면서 지각과민이 나타나므로 상아세관을 다시 막아주면 증상이 완화됩니다. <br><br>둘째, 치수 내 신경의 활성을 억제합니다. <br><br>1) 자가 치유<br><br> 치아의 형태적인 변화가 심하지 않고, 증상이 가볍다면 아무런 처치 없이 기다려 볼 수 있습니다. 인체의 모든 기관이 그렇듯, 치아도 작은 손상에 대해 자가 치유 능력을 갖고 있습니다. 초기에 상아질이 노출되어 외부 자극의 영향을 직접 받게 되면 치수 자체의 방어 기전이 작용합니다. 다양한 세포들의 작용으로 치수 내부에서 상아질과 비슷한 물질을 만들어 상아질을 두껍게 만들고, 상아세관의 직경을 좁혀 자극이 치수에 도달하기 어렵게 합니다. 또한 치수의 방어기전이 아니라도 시간이 지나면 노출된 상아질 위로 상아질 칩들이 쌓여 외부 자극에 둔해집니다. 증상이 미미하다면 바로 치료하기 보다 자연적 증상 완화를 기대해볼 수 있습니다.<br><br>2) 치약<br><br> 치약을 이용한 처치는 손쉽게 집에서 시도할 수 있습니다. 치아의 지각과민을 줄여주는 제제들을 함유한 치약으로 양치질하는 것만으로 증상이 완화되기도 합니다. 시린이 전용 치약으로 양치질해도 증상이 계속된다면 치과를 찾는 것이 좋습니다. <br><br>3) 지각과민 처치 제제<br><br> 다양한 이온, 염을 포함하는 제제가 사용됩니다. 대표적인 것이 옥살레이트, 불소 등으로 대개 치과에서 국소적으로 도포합니다. 고농도의 불소를 천연 송진과 섞어 만든 제품은 치아에 오래 부착되어 있으면서 충치 예방 효과도 나타냅니다. 치아의 형태적인 변형이 없다면 상아질이 노출된 부위에 치과용 접착제를 도포해 얇게 코팅해줄 수도 있습니다. 즉시 효과가 나타나지만 오래 지속되지는 않습니다.<br><br>4) 수복 치료 <br><br> 치아의 형태적인 손상이 있다면 치과용 수복 재료로 패인 부위를 충전합니다. 접착제를 도포해 상아세관을 폐쇄하여 지각과민을 없애는 것과 같은 원리입니다. 수복 치료는 약제 도포에 비해 효과가 훨씬 오래갑니다. 그러나 어느 정도의 치아의 손상이 있을 때 선택하는 방법으로 증상이 심하거나, 심미적인 요구가 있거나, 병소가 진행성인 경우 추천됩니다.<br><br>5) 레이저 치료 <br><br> 지각과민증의 레이저 치료는 2000년 키무라(Kimura)가 처음 제안했습니다. 효과는 레이저의 종류와 사용 방법에 따라 5.2%에서 100%까지 다양하게 보고됩니다. 레이저 또한 상아세관을 폐쇄하여 증상을 완화하는 원리입니다.<br><br>6) 치은이식술 <br><br> 잇몸뼈가 낮아지며 치아 뿌리가 노출되어 지각과민증이 생긴 경우, 잇몸 이식을 통해 뿌리를 덮어줄 수 있습니다. 잇몸 형태를 수정할 수 있어 보다 심미적이지만, 이식할 잇몸을 가져올 부위를 선택하는 문제와 수술 후 잇몸이 다시 퇴축될 수 있어 결과를 예측하기 힘든 문제가 있습니다. <br><br>7) 근관치료 <br><br> 흔히 신경치료라고 하는 근관치료는 신경 및 혈관을 포함하여 치수를 모두 제거하고 세척한 후 생체불활성 재료로 치수공간을 충전하여 치아가 온도감각을 잃게 만드는 방법입니다. 보존적인 치료로 증상이 개선되지 않거나, 증상이 너무 심해 일상생활이 어려운 경우에 고려합니다. 대개 확실한 효과가 있으나, 치아 하나의 신경만 제거하므로 잇몸과 잇몸 뼈에서 유래한 자극은 느낄 수 있으며 많은 치아가 침범된 경우 근관치료를 하지 않은 치아는 여전히 시리다고 느낄 수 있습니다. <br><br> 시린이의 원인을 명확하게 밝히고 치료하는 과정은 쉽지 않을 수 있습니다. 진단을 내린 후에도 치료 방법을 선택하는 것은 간단하지 않습니다. 올바른 구강 위생를 유지하며 경과를 지켜보거나 시린이 전용 치약을 사용하는 자가치료법부터 치과에서 시행하는 약제 도포, 수복, 잇몸 수술, 신경치료까지 다양한 치료 방법이 있는데, 한 가지 방법으로 나아지지 않으면 여러 방법을 함께 사용해야 합니다. 여러 방면에서 다양한 시도를 한다는 것은 그만큼 지각과민증의 완전한 치료가 어렵다는 것을 의미합니다. 하지만 치과를 찾아 정확한 진단 후 적절한 치료를 받는 것이 최선의 선택임은 분명합니다.<br><br>다른 치과 질환과 마찬가지로 지각과민증을 예방하는 가장 좋은 방법은 구강 위생 관리입니다. 적절한 양치질을 통해 충치나 치주염뿐 아니라 지각과민의 원인도 제거할 수 있습니다. 올바른 양치 습관이 중요합니다. 두 번째는 나쁜 습관을 치료하는 것입니다. 과도한 교합력으로 인해 치경부 패임과 치아 균열이 생길 수 있으므로 이 악물기, 이 갈이 등의 습관을 교정하는 것이 좋습니다. 세 번째는 주기적인 치과 방문으로 구강 건강을 유지하는 것입니다.",
    "image": "시린이(치아지각과민).PNG",
    "comment": "‘찬물 마실 때 이가 시리다.’ ‘찬바람에 이가 시리다.’ ‘양치할 때 이가 시리다.’, ’씹을 때 시리다.’는 증상으로 치과를 찾는 분이 많습니다. 모두 ‘시리다'라고 표현하지만, 그 원인은 잘못된 칫솔질, 불량한 구강위생, 치주치료, 수복치료, 산성 음식의 섭취, 과도한 교합력, 충치, 치아 균열 등 여러 가지일 수 있습니다."
  },
  {
    "name": "뇌성마비",
    "type": "뇌신경",
    "intro": "뇌성마비는 발달 중인 아동의 뇌에 손상이 발생하여 자세와 운동 이상 등의 증상이 나타나는 질환입니다. 뇌성마비에서는 유아기의 운동 기능 저하와 발달 지연이 주로 나타나지만, 이외에도 손상 부위와 중증도에 따라 다양한 증상이 생길 수 있습니다. 자녀가 뇌성마비로 진단받으면 부모들은 당황하고 절망에 빠지는데, 이는 \"마비\"라는 단어를 \"전혀 움직이지 못하며, 평생 심각한 장애를 갖고 살아야 한다\"는 의미로 받아들이기 때문입니다. 그러나 뇌성마비는 증상이나 중증도의 스펙트럼이 매우 넓으며 일상생활에 거의 지장이 없을 정도로 장애가 경미한 경우도 많습니다. 또한 많은 뇌성마비 아동이 성장하면서 적절한 재활치료를 통해 스스로 보행이 가능하며, 교육을 받을 수 있고, 직업을 가질 수 있으며, 결혼하여 가정을 이루고 독립적인 삶을 살아갑니다.<br><br>뇌성마비란 출생 전이나 분만 중, 혹은 출생 후 일정 기간까지 아직 미성숙한 뇌에 다양한 원인에 의한 손상이 생겨 운동 기능 또는 자세에 이상이 생기는 질환군입니다. 하나의 질환이라기보다 비슷한 양상을 갖는 질환의 모음으로 보는 것이 맞습니다. 뇌성마비를 일으키는 뇌 손상은 임신 중, 분만 전후, 또는 출생 후에 언제라도 생길 수 있지만, 원인을 찾지 못하는 경우가 많습니다. 따라서 뇌성마비는 쉽게 진단을 내릴 수 있는 질환이 아닙니다. 뇌의 병변은 시간이 흐르면서 비활성화되어 더 이상 손상이 진행되지 않지만, 이미 생긴 뇌 손상은 흉터로 남고 발생한 증상은 대부분 양상이 조금씩 변하며 지속됩니다. 또한 뇌의 손상된 부위와 정도에 따라 운동기능과 자세의 이상뿐 아니라 지적장애, 경련, 언어장애, 학습부진, 시간 및 청각장애, 근골격변형, 삼킴기능 저하 등이 동반될 수 있습니다. 최근에는 뇌성마비의 위험도가 높은 아기들을 선별하여 조기진단함으로써 가능한 빨리 치료를 시작하려는 노력을 기울이고 있습니다.<br><br>뇌성마비는 하나의 질환이라기보다 비슷한 양상의 질환 모음이며, 뇌의 손상 부위나 중증도에 따라 다양한 증상과 기능이상이 나타날 수 있습니다. 따라서 유형별로 적절히 분류하기 위한 체계가 필요합니다. 흔히 사용되는 분류 체계로는 이상운동 유형과 침범 부위, 그리고 기능에 따른 분류가 있습니다.<br><br>1. 이상운동 유형에 따른 분류 <br><br>뇌성마비는 이상운동의 유형에 따라 (1) 경직형, (2) 운동이상형, (3) 운동실조형 등 3가지로 분류할 수 있습니다. 경우에 따라 여러가지 유형이 함께 나타나기도 합니다. <br><br>1) 경직형 뇌성마비 <br><br>경직형 뇌성마비는 이상운동 유형 중 가장 흔하며, 전체의 약 70~80%를 차지합니다. 경직이란 뇌 손상으로 인해 팔다리 근육의 긴장도가 높아 뻣뻣해지고 관절을 부드럽게 움직일 수 없는 상태를 말합니다. 미숙아로 태어난 뇌성마비 아동은 초기에 경직이 심하지 않지만 출생 후 약 4개월부터 점차 심해져 양지마비형으로 진행하기도 합니다. 종종 까치발로 걷거나 무릎을 적절히 펴지 못하기도 하고, 양 무릎이 서로 맞닿는 가위 모양 보행을 하기도 합니다. 비정상적인 자세로 앉은 자세에서 무릎을 뻗기 어렵고, 누워 있을 때 팔은 구부리고 다리는 뻗은 상태로 서로 교차된 모습을 보이기도 합니다. 손과 팔에 경직이 있는 아동은 손을 덜 사용하려는 경향이 있으며, 손을 사용할 때 팔 전체가 움직이는 비정상 패턴을 보일 수 있습니다.<br><br>2) 운동이상형 <br><br>뇌성마비 운동이상형은 근육긴장이상과 무도-무정위 운동형으로 나눌 수 있으며, 자세 이상이 나타나거나 몸을 적절히 조절하기 어렵습니다. 근육긴장형에서는 주로 근육의 긴장도가 지나치게 높아 신체 일부가 꼬이는 등 비정상적 자세가 두드러집니다. 무도-무정위 운동형은 근육의 긴장도는 높지 않지만 팔이나 다리의 움직임이 과도하고 의지에 따른 조절이 어렵습니다. 무도-무정위 운동형은 종종 뇌의 기저핵 부위에 손상이 발견되며, 팔과 다리의 조절이 되지 않아 일상생활을 독립적으로 수행하는 데 큰 어려움을 겪기도 합니다.<br><br>3) 운동실조형 뇌성마비 <br><br>운동실조란 근육의 힘은 충분하나 근육을 이용하여 몸의 움직임을 조절하기 어려운 상태를 말합니다. 소뇌의 손상이 있을 때 나타나는 경우가 많습니다. 팔다리의 움직임을 조절하지 못하기 때문에 종종 떨림을 동반하며, 특히 앉았다가 일어설 때와 걸을 때, 그리고 서 있을 때 머리와 몸통이 흔들리며 균형을 잡기 어렵습니다. 기능적으로 복잡한 동작을 취하려 할 때 운동실조가 더 심해질 수 있습니다. 운동실조형 뇌성마비 아동은 똑바로 앉아 있기 어렵고, 걸을 때는 다리를 넓게 벌리고 뒤뚱거리기도 합니다. 장난감을 잡으려 할 때 몸통이나 팔이 흔들려 물체에 손이 미치지 못하거나 지나치기도 합니다.<br><br>4) 혼합형 뇌성마비 <br><br>혼합형 뇌성마비는 앞에서 설명한 유형들이 함께 나타나는 경우입니다. 경직형 뇌성마비 아동이라도 종종 운동이상형에서 보이는 움직임이나 자세가 동반되어 유형을 분류하기 어려울 수 있습니다. 최근에는 혼합형 뇌성마비보다 주된 이상운동의 유형으로 분류하려는 경향이 있습니다. <br><br>2. 침범 부위에 따른 분류 <br><br>뇌성마비 중 경직형 뇌성마비는 경직 또는 근력약화 등의 증상이 나타나는 부위에 따라 단지마비형, 양지마비형, 사지마비형, 편마비형 등으로 분류될 수 있습니다.<br><br>1) 양지마비형<br><br>양지마비형은 뇌성마비 중 가장 흔한 유형입니다. 팔에 비해 양측 다리에 근력약화와 경직 등 운동기능 장애가 뚜렷하고, 경우에 따라 좌우가 비대칭인 양상을 보이기도 합니다. 균형 및 협응 능력이 함께 떨어질 수도 있습니다. 성장기의 아동에서 경직이 심하면 근육의 길이가 뼈의 성장속도를 따라가지 못하여 관절구축과 변형이 초래될 수 있습니다. 무릎이 구부러진 상태에서 구축이 생기는 굴곡 구축이 생기거나, 엉덩이관절의 굴곡구축이 발생하며 웅크림 보행을 하기도 합니다. 발바닥의 안쪽면으로 걷는 편평외반족 등의 발 변형, 발뒤꿈치를 들고 발가락으로 보행하는 첨족보행이 나타날 수 있습니다. 다리가 안쪽으로 모이고 돌아가는 엉덩이관절의 내전과 내회전으로 인해 가위보행이 나타나기도 합니다. 심하면 엉덩이관절에서 대퇴골두가 부분적으로 빠지는 아탈구나 척추가 옆으로 휘는 척추측만증이 함께 나타나기도 합니다. 이런 뼈의 변형이 있다면 반드시 전문가의 상담을 받고 정기적으로 추적 관찰해야 합니다. 한편, 양지마비형 뇌성마비 아동의 약 30%에서 지적장애가 동반됩니다. 하지만 대부분의 아동이 스스로 보행이 가능하고, 일반학교에서 교육을 받고, 성인이 되어 독립적이고 기능적인 삶을 영위합니다.<br><br>2) 사지마비형<br><br>사지마비형은 양측 팔과 다리에 모두 운동마비가 뚜렷한 형태로, 양측 대뇌 반구의 광범위한 손상이 있을 때 발생합니다. 운동장애가 심하고 근골격계 변형이 흔하며 조기에 발생합니다. 그러므로, 사지마비형의 아동은 보행이 불가능하더라도 정기적인 방사선촬영검사를 통해 고관절 및 척추 변형이 생기는지 주시해야 합니다. 장애 정도가 심한 중증 사지마비형 어린이는 성장해도 고개를 가누지 못하거나 다른 장애가 동반되는 경우도 많습니다. 삼킴곤란과 언어장애, 간질, 지적장애와 시각장애, 호흡기계 문제 등이 동반되므로 대처가 필요합니다. 스스로 보행할 수 있을 가능성이 가장 낮으며, 성인이 되어도 독립적인 생활이 불가능하여 타인의 도움이 필요한 경우가 많습니다.<br><br>3) 편마비형<br><br>편마비형은 좌우 어느 한 쪽의 팔과 다리에 경직이나 근력약화 등 운동장애가 나타납니다. 운동발달 지연이 뚜렷하지 않아 상대적으로 늦게 진단되기도 합니다. 특징적으로 1세 이전에 마비가 있는 쪽과 없는 쪽의 손 기능 발달의 차이가 뚜렷하고, 발뒤꿈치를 들고 걷는 첨족보행이 나타납니다. 상지(팔) 기능장애가 하지(다리)보다 뚜렷하며 어깨, 엉덩이와 같은 신체의 근위부보다는 손, 발과 같은 원위부에서 운동장애가 더 심합니다. 지적장애가 심하지 않으면 대부분의 편마비형 아동이 독립보행이 가능합니다. 하지만 첨족 변형, 전족부 내전, 내반족과 같은 발의 변형과 마비측 다리 길이 단축, 척추측만증, 드물게 고관절 아탈구가 나타날 수 있습니다.<br><br>3. 대운동 기능에 따른 분류<br><br>대운동 기능이란 앉기, 서기, 걷기, 뛰기 등 팔과 다리, 몸통의 큰 근육을 이용하여 수행하는 기능을 말합니다. 뇌성마비로 인하여 운동기능 저하가 있을 때, 수행할 수 있는 대운동 기능에 따라서 아래와 같이 분류할 수 있습니다.<br><br>뇌성마비의 원인은 많은 경우에 확인이 어렵습니다. 임신 중이나 분만 전후, 출산 후의 병력과 임상양상, 뇌 초음파 및 자기공명영상(MRI)검사 등을 종합하여 추정합니다. 이전에는 조산이나 출산 중 저산소증을 주된 원인으로 생각했습니다. 그러나 최근에는 조산이나 출산 중 저산소증을 유발시킨 요인이 이미 출산 전에 발생한 것으로 추정하여, 이를 규명하고 예방하기 위한 연구가 진행되고 있습니다. 주산기 질식과 관련된 뇌성마비는 전체의 약 6-8%에 불과하며, 뇌성마비의 75% 이상이 출생 전 인자와 관련된 것으로 알려져 있습니다. 약 10~20%의 뇌성마비는 출생 후에 발생하는데, 그 원인은 출생 후 바이러스 또는 세균 감염, 자동차 사고, 추락, 유아 학대 등입니다. 조산아, 저체중아, 특히 재태기간 32주 이전에 출생한 조산아 및 극소체중출생아(체중 1.5 Kg 미만)에서 뇌성마비 유병률이 현저히 높습니다. 따라서 조산 및 저체중 출생이 뇌성마비의 가장 높은 위험인자입니다. 뇌성마비의 원인은 크게 아래 두 가지로 요약됩니다.<br><br>• 뇌가 정상적으로 발달하지 않은 경우 <br><br>• 발달 과정에 있는 뇌가 신경학적 손상을 받은 경우 <br><br>1. 선천성 뇌기형<br><br>임신 초기와 중기에 태아의 신경세포들은 빨리 증식하여 주로 뇌의 내측에 존재하다가, 나중에 특정 위치로 이동(이주)하여 특별한 기능을 수행합니다. 임신 초기에 뇌가 정상적으로 발달하지 못하여 신경세포가 제대로 이동하지 못하면 선천성 뇌기형이 발생할 수 있습니다. 정상 인구에서 1000명 중 약 3명이 선천성 뇌기형을 갖고 있는 반면, 뇌성마비에서는 약 10명 중 1명에서 선천성 뇌기형이 관찰됩니다. 뇌기형의 원인은 알 수 없는 경우가 대부분이나 유전질환, 염색체 이상, 혈액 공급 장애 등이 관련된다고 추정합니다.<br><br>2. 미성숙한 뇌의 신경학적 손상<br><br>뇌성마비 아동에서 선천성 뇌기형이 관찰되지 않는다면 임신 중, 분만 전후, 출생 후에 발생한 뇌의 신경학적 손상이 뇌성마비의 원인이라고 추정합니다. 이러한 손상은 주로 미숙아에서 가장 빈번하고, 난산과 신생아의 의학적 문제, 드물게 외상성 뇌손상 등이 원인이 됩니다. 뇌손상을 초래하는 특징적인 문제들을 요약하면 아래와 같습니다. <br><br>• 임신 중, 분만 전후 산소 결핍 <br><br>• 뇌출혈 <br><br>• 임신 중 어머니의 알코올 또는 약물 섭취 <br><br>• 분만손상, 낙상, 교통사고 등에 의한 외상성 뇌손상 <br><br>• 심한 황달, 혈중 포도당 농도가 매우 낮을 경우, 기타 대사성 질환 등 <br><br>• 뇌염, 뇌수막염 등의 신경계 감염 <br><br>아래 표에 흔히 알려진 위험인자를 정리했습니다. 이러한 위험인자들이 반드시 뇌성마비를 일으키는 것은 아니기 때문에 뇌손상의 원인을 확인할 때에는 주의가 필요합니다.",
    "cure": "뇌성마비는 현재의 의학 수준으로는 완치가 어렵지만 재활치료 및 수술치료 등을 통해 아동의 능력을 최대한 향상시키고, 합병증을 예방하는 것이 치료의 목표입니다. 이를 통해 장애가 있더라도 거의 정상적이며 독립적인 생활을 유지하기도 합니다. 뇌성마비 치료는 여러 전문가에 의한 평가와 협력에 의한 포괄적 접근이 반드시 필요합니다. 재활의학과 의사는 뇌성마비 치료에 관련된 여러 전문가와 함께 아동의 장애를 평가하여 개개인에게 필요한 최적의 치료계획을 수립하고 치료 반응을 평가하는 재활팀의 조정자입니다. 환자 자신이나 보호자도 치료팀의 중요한 일원으로 치료계획 수립, 결정 및 시행에 항상 참여해야 합니다. 환자 자신의 의지와 가족의 협조가 장기적인 치료 목표 달성에 가장 중요한 요소로 알려져 있습니다. 간혹 보호자뿐 아니라 치료사나 의료진이 보행능력 획득만을 지나치게 강조하는 경우가 있습니다. 단기적 목표로 보행 등 특정한 기술을 습득하는 것이 중요할 수 있지만, 치료의 궁극적인 목표는 뇌성마비 아동이 사회에서 최대한 독립적인 생활을 유지하는 것입니다.<br><br>1. 재활치료 <br><br>뇌성마비 아동의 기능을 호전시키려면 가능한 조기에 위험군을 선별하여 조기치료를 제공하는 것이 무엇보다 중요합니다. 조기치료는 조산이나 저체중출생아 등 뇌성마비 위험도가 높은 아동이 뇌성마비로 진행하지 않도록 하거나, 지연이 있더라도 발달을 잘 따라가도록 돕는 것이 목표입니다. 최근 조기치료가 아동의 발달에 큰 도움이 된다는 연구 결과들이 보고되고 있습니다. 일반적으로 생후 6-7개월 이전에 치료를 시작했다면 조기치료라고 볼 수 있으며, 구체적인 치료 시점은 개별적인 아동의 상태를 고려하여 결정합니다. 조기치료는 비정상적인 반사와 자세를 예방하는 자세 교육, 다양한 감각자극 및 언어와 인지발달 촉진 등으로 구성됩니다. 또한 치료사는 아동을 직접 치료함과 동시에 부모를 비롯한 모든 가족이 적극적으로 치료에 참여하도록 독려합니다.  <br><br>재활치료는 크게 운동치료와 작업치료로 나눕니다. 운동치료는 일반적으로 자세잡기 및 조절운동, 근력강화운동, 관절구축 예방을 위한 관절운동 등을 포함하며, 뇌성마비 아동의 발달을 촉진하기 위한 여러 방법을 추가합니다. 발달을 위한 운동치료로 보바스신경발달치료와 보이타치료 등이 있습니다. 보바스신경발달치료의 개념은 뇌성마비 아동에게 나타나는 원시 반사가 능동적인 움직임을 방해할 수 있으므로, 치료사가 원시반사를 억제하는 자세를 유도하고 유지하여 아동이 정상적인 자극을 경험하게 함으로써 정상 운동발달을 유도할 수 있다는 것입니다. 한편, 보이타치료는 자세 발달과 평형 반응의 활성화를 유도하기 위하여 치료사가 의도적으로 반사적 이동 패턴을 발달시키는 것으로, 보바스치료와 개념이 상당히 다릅니다. 어느 치료가 더 좋다는 의학적 근거는 불분명하며, 보이타치료는 치료 과정의 특성상 아동에게 압력을 가해 반사 패턴을 유발하므로 반사 패턴이 잘 유발되는 1세 미만의 영유아에게 주로 적용합니다. 하지만 뇌성마비 아동에서 운동발달을 촉진하는 특수치료보다 기본적으로 선행되어야 하는 치료는 팔다리 관절 구축을 예방하기 위한 스트레칭 운동, 적절한 자세 유지, 기립대를 이용한 직립 훈련 등입니다. 또한, 과거에는 경직을 증가시킨다는 잘못된 믿음으로 인해 뇌성마비 아동에게 근력강화 운동을 시행하지 않았으나, 최근 근력강화 훈련이 보행 능력을 향상시키고 경직을 악화시키지 않음이 알려지면서 중요하게 시행됩니다. 특히 근육-건 연장술이나 보툴리눔 독소 주사, 혹은 선택적척수후근절제술을 시행하여 근력이 약화된 경우에는 반드시 근력강화 운동을 시행해야 합니다.<br><br>작업치료는 주로 팔이나 손의 미세동작 기능을 호전시키기 위해 시행합니다. 이를 통해 뇌성마비 아동은 도구를 사용하여 놀고, 다양한 일상생활 동작을 수행할 수 있습니다. 편마비형 뇌성마비 아동에서 기능이 좋은 쪽의 손을 장갑이나 보조기를 이용하여 쓰지 못하게 하고, 약한 쪽 손의 사용을 증가시키며 기능을 반복 학습하게 하는 건측상지운동제한치료법(constraint-induced movement therapy)을 고려할 수 있습니다. 한편 건측상지운동제한치료법은 약한 쪽 손의 사용을 강제하기 때문에 순응도가 낮고 다소 침습적이므로, 최근에는 일상생활이나 놀이에서 양손을 함께 사용하는 데 초점을 맞춘 양손집중치료법(hand-arm bimanual intensive therapy)이 주목받고 있습니다. <br><br>2. 보조기 <br><br>뇌성마비 아동에서 보조기의 목표는 비정상적인 근긴장도를 조절하여 기능을 향상시키고, 약한 근육을 보호하며, 선택적인 관절 움직임을 도와주고, 관절 구축을 억제하고, 관절 배열을 적절하게 유지하는 것입니다. 많은 수의 뇌성마비 아동이 재활보조기구를 통해 기능적 도움을 받고 있습니다. 보조기의 종류와 적용 시점을 결정할 때는 아동의 연령, 운동 조절능력의 정도, 사지 변형의 형태, 그리고 예후 등을 함께 고려해야 합니다.<br><br>뇌성마비 아동에서 가장 많이 처방되는 보조기로 단하지보조기(ankle-foot orthosis, AFO)가 있습니다. 주로 발목관절의 움직임을 허용하는 경첩관절을 장착한 형태가 많이 처방됩니다. 경직이나 변형이 경미한 아동의 경우 깔창이나 과상보조기(supramalleolar orthosis, SMO)만 처방하기도 합니다. 보조기는 뇌성마비 아동의 개별적 상태를 고려하여 처방하므로, 반드시 전문가와 상의하여 결정해야 합니다.<br><br>보행을 도와주는 대표적인 보조기구로 보행기가 있습니다. 뇌성마비 아동에서 몸통 굴곡이 과도한 경우 자세 조절을 위해 종종 후방보행기를 처방합니다. 혼자 서지 못하는 중증 뇌성마비 아동은 기립대(standing frame)를 사용할 수 있으며, 이동 시 휠체어를 사용할 경우 자세유지를 위해 쿠션(이너)을 장착하기도 합니다. 그밖에 섭식의자 등 여러가지 자세유지 기구가 필요할 수 있습니다.<br><br>3. 항경직 약물, 보툴리눔 독소 주사 및 신경차단술 <br><br>경직성 뇌성마비에서 경직을 줄이기 위한 비수술적 치료로 항경직 약물, 보툴리눔 독소 주사 및 신경차단술 등을 시행할 수 있습니다.  <br><br>뇌성마비 아동에서 경직이 전신에 광범위하게 존재할 때 바클로펜, 단트리움, 다이아제팜 등의 약물을 처방합니다. 그러나 아동에서 항경직 약물이 기능을 향상시킨다는 의학적 증거는 불충분합니다. 오히려 인지기능 저하와 졸림 등 중추신경계 부작용으로 일상생활과 재활치료를 방해할 수 있으므로 꼭 필요한 경우에 제한적으로 사용해야 합니다.<br><br>보툴리눔 독소 주사는 뇌성마비 아동의 경직 완화를 위해 보편적으로 사용합니다. 여러 연구에서 보행과 상지 기능 향상, 통증 완화 등의 효과가 입증되었습니다. 현재 국내에서 판매되는 보튤리눔 독소 A형 중 많이 사용되는 오리지널 약제인 보톡스의 경우 근육당 2~6 U/kg 용량이 효과적이며, 최대 허용 용량은 12~18 U/kg 입니다. 약물의 효과는 보통 4-6개월 정도까지 지속되지만, 시간이 지나면서 서서히 경직 완화 효과가 감소합니다. 비교적 안전하지만 중증 뇌성마비 아동에서 과도한 용량을 사용하면 치명적인 합병증을 일으킬 수 있으므로 각별한 주의가 필요합니다.<br><br>신경차단술은 페놀 또는 알코올 등 신경파괴제를 이용하는 시술로, 보툴리눔 독소 주사에 비해 기술적으로 어렵고 종종 말초감각신경 파괴 후 합병증으로 통증이 발생할 수 있습니다. 그러나 보툴리눔 주사보다 경직 완화 효과가 장기간 지속되므로 큰 근육을 포함하여 여러 근육을 주사할 때 추가적으로 사용됩니다.<br><br>4. 석고고정 <br><br>경직형 뇌성마비 아동에서 종아리 경직을 완화하고, 관절 구축을 치료하기 위해 관절을 석고로 5~7일간 고정했다 풀기를 반복할 수 있습니다. 특히 종아리 근육의 경직 시 보툴리눔 독소 주사 전후에 연속 석고고정을 적용하면 경직 완화 효과가 더 크다는 연구 결과들이 있습니다. 경직차단술 후에도 남아있는 관절 구축을 어느 정도 교정할 수 있습니다.<br><br>5. 수술적 치료<br><br>수술적 치료로 선택적척수후근절제술은 경직된 근육을 지배하는 척수신경근의 후근을 선택적으로 절제하여 감각자극의 유입을 억제함으로써 운동신경에 대한 자극을 감소시켜 경직을 줄이는 방법입니다. 특히 경직형 양지마비 아동에게 도움이 될 수 있습니다. 또한, 경직형 사지마비 아동에서 심한 경직으로 인한 변형으로 일상생활이 불편한 경우에 경직을 줄여 환아를 편안하게 하고 간병을 돕는 목적으로도 시행됩니다. 최근 약물치료에 반응이 없는 경직형, 근긴장형 사지마비에서 신의료기술로 척수강 내 바클로펜 펌프가 적용되기 시작했습니다. 경직에 의한 이차적 변형으로 힘줄의 단축, 뼈의 변형, 관절의 구축 혹은 탈구 등이 있을 수 있습니다. 이러한 이차적 변형의 교정이 정형외과적 수술의 목표입니다. 특정 근육이나 힘줄이 짧아져 기능에 장애를 주는 경우 건신장술을 시행하며, 관절의 구축이 심한 경우 유착박리술을 시행하여 관절의 정렬을 회복합니다. 일반적으로 뇌성마비 아동에서 정형외과 수술 시기는 기능이 90% 이상 형성된 후, 골성장이 이루어져 절골술이 가능할 때입니다. 대운동기능분류시스템 1단계~3단계 아동에서는 5-7세경에, 4단계 및 5단계에서는 주로 5세 이후에 시행하는 것이 적절합니다. 보통 여러 변형을 한 번의 수술로 모두 교정하는 일단계-다수준 수술을 시행하는데, 수술 후 치유기간은 연부조직의 경우 3주, 골조직의 경우 3~6주가 걸립니다. 수술 후 적절한 재활치료는 기능의 회복에 매우 중요하며, 보행훈련을 다시 시작하기 전에 보통 1년 이상의 재활치료가 필요합니다.",
    "image": "뇌성마비.PNG",
    "comment": "뇌성마비는 발달 중인 아동의 뇌에 손상이 발생하여 자세와 운동 이상 등의 증상이 나타나는 질환입니다. 뇌성마비에서는 유아기의 운동 기능 저하와 발달 지연이 주로 나타나지만, 이외에도 손상 부위와 중증도에 따라 다양한 증상이 생길 수 있습니다."
  },
  {
    "name": "말더듬",
    "type": "정신건강",
    "intro": "말이 막히는 현상을 말더듬이라고 합니다. 사람마다 정도의 차이는 있으나 일상 대화 중간에 말을 더듬는 일이 흔히 있습니다. 이를 정상적인 비유창성이라고도 합니다. 다만 말더듬 현상의 빈도가 정도를 넘어 심리적인 부담을 갖게 되면 이를 병적인 말더듬이라고 지칭하게 됩니다.<br><br>정상적인 비유창성은 종종 말의 정상적 흐름이 깨어지는 것으로 특정 구절의 삽입 혹은 구 반복 등과 같은 구어의 타이밍과 리듬 등이 깨어짐으로 나타납니다. 그 예로는 다음의 다섯 가지가 있습니다.<br><br>삽입 : “어, 저, 그런데, 음”<br><br>수정 : “나는 간다. -온다...”<br><br>미완성구 : “나는 갔다. / 그 여자는 부산에 갔다.”<br><br>구 반복 : “나는 갔다. 나는 갔다......”<br><br>쉼 : “나는 (쉼) 갔다.”<br><br>말더듬과 정상적인 비유창성의 구분은 다음과 같습니다.<br><br>말더듬의 경우에는 말소리, 음절이나 낱말의 부분 반복이 많은데 비해 정상적인 비유창성은 낱말 전체나 구를 반복합니다.<br><br>정상적 비유창성은 더듬는 낱말이 100단어 당 10개를 넘지 않습니다.<br><br>정상적 비유창성은 낱말의 부분 반복보다는 감탄사나 바꾸어 말하기가 더 많습니다.<br><br>정상적 비유창성의 경우 회피나 빠져나가기 등의 2차 행동을 보이지 않습니다.<br><br>정상적 비유창성은 당황하지 않고 이후에 계속 말을 이어갑니다.<br><br>또한 말더듬의 경로는 다양하게 나타날 수 있습니다.<br><br>말더듬은 한가지의 원인 보다는 여러 가지 즉, 유전적(기질적), 발달적, 환경적, 심리적 요인 등이 복합적으로 작용하는 것으로 알려져 있습니다.<br><br>3세 이전에는 주로 유전적, 기질적인 소인에 영향을 받고, 3세 전후에는 언어 습득 등의 발달과정에서 다소의 비유창성이 나타납니다. 5~8세경에는 유창하지 않은 아동의 말에 대한 주위의 비판 등의 환경적인 영향이 만성적인 말더듬이 되게 하는 요인이 됩니다. 그 이후에는 말더듬으로 인한 좌절과 당황함 등의 심리적인 요인이 의사소통에 부정적인 감정과 태도를 강화시켜 말더듬이 더욱 심하게 나타납니다.<br><br>대부분의 사람들의 경우에 \"말더듬이\"는 다소 비하적 느낌이 나므로, \"말더듬 증상이 있는 사람\"으로 바꾸어 주십시오.<br><br>1. 신체적 소인<br><br>말하는 과정에서 만들어지는 말소리를 스스로 들으면서 말을 조절하게 되는데, 이런 조절과정에 문제가 생길 때, 말더듬이 생길 수 있다는 주장이 있습니다. 또한 말을 하는 근육의 운동단계의 문제가 아니라, 뇌에서 언어를 만들어내는 과정에서 과도한 수정작업이 말더듬의 원인이 된다는 가설도 있습니다.<br><br>2. 발달 및 환경 요인<br><br>신체발달 : 육체적 발달과 신경망의 발달의 두 영역이 생후 6년간 급속하게 이루어집니다. 신체적 발달은 유창성 및 언어발달을 촉진하지만 동시에 육체적 발달도 촉진하므로 제한된 신경자원의 사용에 대한 경쟁적 관계가 이루어지게 됩니다.<br><br>인지발달 : 말더듬이 가장 많이 발생하는 시기인 2~6세는 새로운 인지능력을 많이 습득하는 전조작기(preoperational period)에 해당하게 됩니다.<br><br>사회-정서발달 : 정서와 감정을 관장하는 부위인 뇌의 변연계(limbic system)의 발달이 불균형적으로 이루어진 경우(흥분했을 때, 급하게 말할 때 더듬는 것)에 말더듬이 발생할 가능성이 제기 됩니다. 2~3세 때와 같이 부모에 대한 의존과 개인화의 갈등으로 인해 정서적 불안감이 큰 시기에 부모의 무관심이 분노와 당혹감을 느끼게 하여 비유창성으로 연결될 가능성도 있습니다.<br><br>말 언어발달 : 2세~6,7세의 언어발달시기와 말더듬 발생시기가 일치한다는 점에서 말과 언어 발달과정의 문제일 수 있습니다.<br><br>3. 환경요인<br><br>대화를 하는 환경적인 요인들이 영향을 줄 수 있습니다. 경쟁적으로 말하는 상황, 잦은 방해, 생활상의 중요사건들(부모의 이혼, 실직, 동생의 출생, 전학, 이사, 입원, 휴가 등)이 영향을 줄 수 있습니다.<br><br>말더듬의 대표적인 증상에는 다음과 같은 것들이 있습니다.<br><br>1. 말소리 또는 음절의 반복(repetition)<br><br>예를 들어 ‘학교’하는 낱말을 말하려고 할 때 “ㅎ ㅎ ㅎ ㅎ ㅎ 허 허 허 하 학교”라고 한다든가 “ㅎ ㅎ ㅎ 학교”라고 하든가, ‘산’이라는 낱말을 말할 대, “ㅅ ㅅ ㅅ 사 사 사 산” 또는 “ㅅ ㅅ ㅅ 서 서 서 서 사 사 사 산”이라고 하는 경우들입니다. 말소리 하나를 여러 번 반복하다가 하나의 음절을 여러 번 반복한 다음에 목표한 낱말이 나오게 됩니다. 경우에 따라서는 30초 내지 2-3분씩 같은 말소리 또는 음절을 반복하는 심한 경우도 있습니다. 이러한 말더듬 현상을 말소리 또는 음절의 '반복 현상'이라고 합니다. 낱말의 첫 말소리 또는 첫 음절을 반복하는 것이 대부분입니다.<br><br>2. 말소리의 막힘(blocking)<br><br>말을 하려고 할 때 말소리가 전혀 나오지 않고 막혀서 말을 이어갈 수 없는 현상을 말더듬의 ‘막힘 현상’(blocking)이라고 합니다. 한번 막히면 여기에서 빠져나오기가 어려운 경우가 있습니다. 이 막힘 현상도 낱말 또는 문장의 처음 부분에서 생깁니다. 말을 더듬는 사람이 반복 현상에 더하여 막힘 현상까지 나타내면 말더듬의 증상이 반복 현상만 있을 때보다 악화된 상태입니다.<br><br>3. 부수적 행동(accessory behaviors)<br><br>말을 반복하거나 연장하는 것은 말을 더듬는 사람이 의도적으로 하는 것이 아니기 때문에 문제가 되어 병적인 증상으로 여겨집니다.<br><br>말더듬이 어느 정도 진행되면 말을 더듬는 사실을 의식하게 되고 주위 사람들의 거부하는 반응들을 경험하게 됩니다. 이런 경험이 쌓이면 처벌에 대한 두려움이 생기고 더듬게 되는 상황에 대한 공포심이 생기며 탈출 행동 및 회피 행동 등의 부수적 행동이 발생하게 됩니다.<br><br>1) 탈출 행동<br><br>말더듬이 시작되면 여기에서 벗어나려는 노력을 하게 되고 말더듬 증상이 심해진 사람은 이런 노력을 신체행동으로 나타냅니다. 가볍게 입술을 떠는 행위, 심한 경우 얼굴 근육이 일그러지며 발을 구르기도 하며 얼굴의 근육이 일그러지고 괴성을 내기, 개짖는 소리를 낼 수도 있습니다.<br><br>2) 회피 행동<br><br>말을 더듬는 사람은 말을 더듬지 않으려고 부단히 노력합니다. 그러다가 더듬을 가능성이 있는 낱말이 문장 속에서 접근해 오면 각종 회피 행동을 동원하여 더듬지 않으려고 노력합니다. 실례들을 살펴본다면 동의어로 바꿔치기(버스표-차표, 정류장-차, 타는 데, 방법-수단, 도둑-강도), 돌려 말하기(초등학교-아이들이 공부하는 데, 숙제 있냐?-뭐 할 것 있냐?, 물 좀 주세요, 목탄다), 다른 말 앞세우기(콩-흰콩, 담배 주세요-아저씨 담배 주세요, 졸려 죽겠다-아이구 졸려 죽겠다) 등이 있습니다.<br><br>4. 말더듬의 숨겨진 증상<br><br>1) 낱말 공포<br><br>말을 심하게 더듬는 사람들은 경험을 통하여 말이 잘 안되는 말소리, 낱말 등이 생기게 됩니다. 그래서 자기가 말을 잘 더듬는 말소리 또는 낱말을 두려워합니다. 낱말 공포는 어떤 동기로 한 낱말에 대한 두려움이 생기게 되면 그 낱말을 시작하는 발음과 같은 발음으로 시작하는 다른 낱말 또는 비슷한 발음으로 시작되는 다른 낱말로 확대됩니다. 예를 들어 밥이라는 낱말을 두려워하게 되면 그 다음에는 ‘방’, ‘바지’, ‘병’ 등과 같은 낱말 공포로 퍼져 나가고 더 심하면 다른 두 입술소리(ㅃ,ㅍ)까지 확대되게 됩니다.<br><br>2) 상황 공포<br><br>말을 더듬는 사람들은 일반적으로 자기보다 나이 많은 사람, 낯선 사람 등을 대할 때 더 더듬게 됩니다. 말을 더듬는 사람의 대부분은 전화 공포증이 있습니다. 극단적인 경우로는 사람과 대면해서 말을 할 때는 더듬지 않지만 전화를 할 때는 심하게 더듬는 사람들이 있습니다. 상황 공포의 양상은 각양각색일 뿐 아니라 더듬는 사람에 따라 그 상황이 달라집니다. 대부분 각 사람의 상황 공포의 상황은 그 사람의 과거와 깊은 관계가 있으며, 충격적인 사건으로 인하여 그런 상황이 다시 재연된다면 말을 못하게 되는 사례가 많습니다. 말더듬 치료에서 상황 공포의 동기를 찾아 낼 수 있고, 상황 공포의 대상이 되는 사람과의 심리적인 관계를 개선할 수 있게 되는 경우에는 말더듬 치료가 훨씬 쉽게 되는 경우가 많습니다. 말을 더듬는 사람의 대부분은 전화 공포증이 있습니다.<br><br>5. 말더듬에 따른 감정과 태도<br><br>말을 더듬었을 때 느끼는 좌절감, 당혹감은 부드러운 말의 흐름을 더욱 방해하게 되고, 말더듬을 더 심하게 만들게 됩니다. 그래서 불안, 공포, 당혹감, 수치, 적대감 등의 감정이 더 쌓이게 되고 이러한 경험이 점점 심화되어 잘못된 신념체계(belief system) 및 태도로 굳어지게 되어 스스로에 대한 부정적인 생각을 믿고 받아들이게 되며, 내면에 깊이 자리 잡게 됩니다.",
    "cure": "말더듬의 치료는 크게 두 부류로 나눌 수 있습니다. 하나는 “더 유창하게 말을 더듬는 방법”이라고 하는 말더듬 수정치료법과 “더 유창하게 말하는 방법”이라고 부르는 유창성 완성치료법으로 나눌 수 있습니다.<br><br>말더듬의 진행경로에 따라 치료가 달라집니다.<br><br>경계선 말더듬 : 100낱말 당 10개 이상의 비유창성이 나타나지만 긴장이 없고 아동의 반응도 없는 단계<br><br>초기 말더듬 : 근육의 긴장이 보이고 서두르는 기색이 나타나며 반복의 형태가 불규칙적이고 속도가 빠르며 탈출행동도 때때로 나타나는 단계<br><br>중간급 말더듬 : 반복이나 연장보다 막힘이 많으며 탈출행동도 많으며 회피행동도 사용하기 시작하는 단계<br><br>진전된 말더듬 : 막힘이 중간급 말더듬보다 길고 긴장되어 있고 때때로 입술, 혀, 턱의 경련도 수반. 탈출 및 회피행동이 정교해진 단계<br><br>경계선 단계에서는 부모 상담만으로도 치료 가능한 정도이며 초기 말더듬 단계에서는 부모의 상담과 언어치료가 병행되어야 합니다. 중간 및 진전된 말더듬 단계에서는 부모 상담과 심리치료가 선행된 후에 언어치료를 시행해야 합니다.<br><br>1. 부모 상담<br><br>1) 목표<br><br>부모가 아동을 있는 그대로 인정하고 받아들이는 것입니다. 부모들이 깨달아야 할 점은 아동에게 말하는 것과 연관하여 가해지는 부담을 줄여주는 것이 중요하다는 것입니다.<br><br>2) 말더듬의 원인에 대해 교육하고 가정 내에서 적절한 환경 조성<br><br>말더듬은 아동이 누군가와 경쟁적인 입장에서 말을 할 때 나타납니다. 즉, 서로 상대방을 간섭하려고 할 때 나타납니다. 따라서 이러한 현상을 없애려면 아동이 자신의 욕구를 충분히 말하도록 하여야 합니다. 또한 상대방의 이야기가 끝나면 이야기하도록 가르칩니다.<br><br>말더듬은 표현하려고 하는 적절한 낱말을 찾지 못할 때 나타날 수 있습니다. 따라서 아동에게 서두르지 말도록 주지시키고 아동이 적절한 낱말을 찾을 때까지 기다리거나 경우에 따라서는 낱말을 가르쳐 주기도 합니다.<br><br>말더듬은 상대방이 아동의 이야기를 듣지 않으면서 이야기할 때 발생하기도 합니다. 예컨대, 아버지가 신문을 보면서 이야기하거나, 어머니가 부엌에서 일하면서 이야기하는 경우를 들 수 있습니다. 따라서 아동과 이야기 할 때는 눈을 응시하고 고개를 끄덕이며 진심으로 듣고 있는 얼굴을 보여야 합니다.<br><br>부모들이 아동을 꾸짖거나 벌을 줄 경우 말더듬이 많이 나타납니다. 아동을 너무 심하게 꾸짖거나 벌주지 않으며 격려하는 분위기를 형성합니다.<br><br>아동들은 말을 더듬기 전에 공포를 경험하게 됩니다. 공포의 경험이 어른에게는 하찮은 것이 될 수도 있지만, 아동에게는 현실적인 문제로서 가볍게 생각하지 말고 설명 해주는 것이 좋습니다. 이 때 이해, 관심, 사랑을 보여주며 신체적인 접촉을 주는 것도 도움이 됩니다.<br><br>말더듬은 활기찬 놀이나 여행 등에 대한 이야기를 해야 하는 상황에서 눈에 띄게 나타납니다. 지나치게 아동의 능력을 넘는 활동은 아동의 말더듬을 증가시키게 되므로 이러한 활동을 경감시켜 주어야 합니다.<br><br>말더듬은 자기 자신을 이해하는 데 실패할 때 나타납니다. 이 때 아동들은 정확한 조음을 발달시키지 못하며, 결함이 있는 말을 하게 됩니다. 아동에게 계속적인 반복을 요구하기보다는 아동이 말하는 의미를 아는 대로 대답해 주는 것이 좋습니다.<br><br>말더듬은 너무 성급하게 이야기할 때 나타납니다. 따라서 너무 성급하게 이야기하지 않게 하며 필요시 속도를 늦추어주거나 중단시켜야 합니다. 듣는 사람이 충분히 기다릴 수 있음을 보여주는 것이 도움이 됩니다.<br><br>3) 가정에서 할 수 있는 유창성 증진 활동<br><br>따라 읽기 : 따라 읽는 것은, 줄이 바뀔 때 아동들이 유창하게 말하는 정도를 감지하게 합니다. 상황을 적당히 조절하여 유창성을 유지시킵니다.<br><br>노래 활동 : 단순하고 가락이 있는 소리는 흥미있는 유창성을 발달시키는 수단이 됩니다. 동시에 율동이나 동작이 수반되면 더욱 좋습니다.<br><br>기억하여 암송하기 : 아동이 긴장하지 않고 외워서 말할 수 있다면 암송하도록 격려합니다.<br><br>운동 경기 중에 말하기 : 놀이를 설정하여 도구를 활용하면서 즐겁게, 그리고 쉽게 적응하도록 합니다. 즐거운 시간을 가지면 많은 말을 하게 할 수 있습니다.<br><br>역할놀이 : 인형, 장난감, 손 인형, 동물 인형 등을 가지고 이에 상응하는 목소리와 동작을 하도록 합니다. 평상시와 다른 소리를 냄으로써 유창성을 기르도록 합니다.<br><br>연극 : 말더듬 아동에게 어렵지 않게 이야기 할 수 있는 배역을 줍니다. 약간의 시범을 보인 후, 동화책을 활용하여 극화합니다.<br><br>가락 있는 동작을 수반하여 가락 있게 말하기 : 동요나 동시에 적합한 동작을 하면서 아동에게 말하기를 격려합니다.<br><br>2. 언어치료<br><br>대표적인 언어치료 기법으로 “유창성 완성법”이라는 것이 있습니다. 유창성 완성법에서는 공포와 회피를 치료의 직접적인 목표로 삼지 않고, 유창성이 증가하면 공포감도 더불어 감소되어서 자연히 말에 대한 태도가 긍정적으로 바뀐다고 생각합니다. 그래서 말더듬는 사람의 태도, 공포, 적응은 다루지 않고 말을 느리게 하거나 부드럽게 시작하는 등의 방법을 사용합니다. 치료실에서 유창한 말을 형성한 다음에 일상생활로 일반화를 시켜나갑니다.<br><br>3. 심리치료<br><br>말더듬이 많이 진행된 경우 부모 상담이나 언어치료만으로는 불안, 긴장과 같은 심리증상이나 회피, 탈출행동과 부수적 행동을 줄이기 어렵습니다. 이럴 때는 언어치료에 앞서 부모 상담과 심리치료를 먼저 시작하는 것이 좋습니다. 심리치료는 아동이 감정을 자유롭게 표현하도록 돕는 것에 일차적인 목표가 있습니다. 가정과 학교에서 느낀 갈등을 놀이 상황을 통해서 표현하는 과정에서 불안과 긴장을 줄이며 치료자와 새로운 관계형성을 통해 더 나은 대처법을 익히게 됩니다. 고학년 아동의 경우 인지행동치료적인 접근을 통해 아동이 말더듬에 관해 가지고 있는 잘못된 인지와 행동패턴을 교정해줄 수도 있습니다.<br><br>4. 말더듬이 고착된 성인의 유창성장애 치료<br><br>성인의 경우 말더듬 수정법(Stuttering Modification Therapy = Iowa Therapy)이 자주 적용되는데, 말더듬은 말소리의 반복이나 연장 그 자체보다는 더듬지 않으려는 회피노력 때문에 더 악화된다는 가정하에 말더듬에 더 익숙해지고 어떻게 하면 더 쉽게 더듬는가를 가르쳐서 말더듬의 형태를 수정해가는 방법입니다. 따라서 말이나 상황을 피하지 않고, 공포 낱말이나 상황에 대처하는 방법을 가르쳐서 말더듬에 대한 공포감과 그 공포와 관련된 회피를 줄여서 말하는 것에 대해 긍정적인 태도를 갖게 합니다.<br><br>또한 말더듬이의 사회적, 정서적, 적응 능력을 길러 주어서 유창성을 유지시킵니다. 말더듬과 함께 나타나는 조음, 언어 문제, 억양, 말의 조직성 등의 문제는 말더듬의 문제가 어느 정도 감소된 후에 비로소 주의를 기울이라고 하며, 치료자와의 상담이 주요 방법이며, 개관적인 자료 수집보다는 말더듬이에 대한 인상과 묘사에 중요성을 두어 치료프로그램도 말더듬이와 치료자의 상호작용(덜 구조화된 상호작용)에 따라서 상당히 융통성 있게 진행하게 됩니다. 치료에 목표가 되는 언어행동은 말더듬는 순간이며, 말을 더듬는 순간에 무엇을 하는가, 어떤 감정을 겪는가 하는 현재 일어나고 있는 행동에 관심을 두게 됩니다. 그리고 그 공포에 직면하게 해서 그것을 통제하는 방법을 배워 마음 놓고 쉽게 더듬게 합니다.",
    "image": "말더듬.PNG",
    "comment": "말이 막히는 현상을 말더듬이라고 합니다. 사람마다 정도의 차이는 있으나 일상 대화 중간에 말을 더듬는 일이 흔히 있습니다. 이를 정상적인 비유창성이라고도 합니다. 다만 말더듬 현상의 빈도가 정도를 넘어 심리적인 부담을 갖게 되면 이를 병적인 말더듬이라고 지칭하게 됩니다."
  },
  {
    "name": "각막혼탁 및 반흔",
    "type": "눈",
    "intro": "1. 빛의 인지 <br><br>눈으로 들어오는 빛은 각막(눈의 앞쪽 표면을 덮고 있는 투명한 부분으로 우리가 흔히 검은 동자(눈동자, 검은자)라고 부르는 부분)에서 굴절된 후, 전방(각막과 수정체 사이의 공간)에 차 있는 방수를 지나 수정체를 통과하여 다시 굴절되게 됩니다. 그러면 망막에 초점을 맺게 되고, 망막에서 빛에 의해 흥분된 시세포의 전기적 자극이 시신경을 통해 대뇌의 후두엽에 전달되어 사람은 빛 자극을 인지하게 됩니다. <br><br>외부의 빛을 굴절 시켜 망막에 초점을 맺도록 하는 눈의 굴절력은 대략 52~63디옵터로 각막의 굴절력이 전체 굴절력의 2/3에 해당하는 43디옵터 입니다. 수정체의 굴절력은 수정체의 조절 능력에 따라 변화하게 되는데, 젊은 사람의 경우에는 조절작용을 통해 수정체의 두께와 만곡도를 변화시켜 19~33디옵터까지 변화할 수 있습니다. <br><br>사람이 빛을 인지하기 위해서는 빛이 통과되는 구조물이 투명성을 유지하여야 합니다. 이때 각막이 불투명한 경우를 각막혼탁이라고 하고, 수정체가 불투명해지는 질병을 백내장이라고 합니다. <br><br>2. 각막의 구조 및 역할 <br><br>각막은 눈의 가장 외부에 존재하는 외막 중 앞쪽 1/6을 차지하는 투명한 무혈관 조직입니다. 눈알을 보호하는 역할과 눈으로 들어오는 빛을 굴절 시켜 망막에 이르게 하는 창문의 역할을 하게 됩니다. 각막의 두께는 보통 중심부가 0.5mm이고, 주변부가 0.7mm로 약간 두꺼우며, 각막의 직경은 평균 가로 11.4mm, 세로 10.8mm 정도 됩니다. <br><br>각막은 다섯 개의 층으로 이루어져 있는데, 앞쪽에서부터 각막상피, 보우만층, 각막기질, 데스메막, 각막내피의 순서로 이루어져 있습니다. 각막 가장 앞쪽의 각막상피는 계속적으로 각막 주변부에서 재생산이 되어 공급되고 있기 때문에 각막상피에만 국한된 손상의 경우에는 특별한 합병증을 일으키지 않고, 정상적으로 치유됩니다. 보우만층은 변형된 각막기질의 일부로 생각되고, 세포가 존재하지 않는 아교질섬유로 이루어진 층으로 손상 시 재생되지 않고 흉터를 남길 수 있습니다.각막기질은 각막 두께의 약 90%를 차지하는 섬유질 층으로 손상을 받았을 때 불규칙한 섬유질로 대치되는 경우 투명성을 상실하여 각막혼탁 및 반흔을 일으키게 됩니다. 데스메막은 투명하고 탄력이 있는 막으로 각막내피세포의 기저막으로 생각됩니다. 각막의 가장 안쪽 층인 각막내피는 각막상피와는 달리 재생이 극히 제한되어 있어서, 각막내피가 손상을 받을 경우 정상의 이웃세포가 커지거나 이동하여 손상부위를 메우게 됩니다. 각막내피세포는 각막의 수분량을 조절하여 각막의 투명성을 유지하는 역할을 하는데, 이 때문에 각막내피세포의 손상이나 병적 감소는 지속적인 각막부종을 초래하고 혼탁을 유발합니다. 이러한 경우에는 치료가 어렵고 결과적으로 각막이식이 필요한 경우가 많습니다.<br><br>3, 각막의 투명성 유지<br><br>각막이 투명성을 유지할 수 있는 이유는 혈관이 없고, 균일한 구조를 이루며, 조직이 상대적으로 건조하기 때문입니다.각막에 심한 염증이 생겨서 신생혈관이 발생하는 경우에는 각막이 투명성을 잃게 되는 혼탁이 발생하게 됩니다.<br><br>각막의 보우만층 및 각막기질은 규칙적인 아교질섬유의 배열로 이루어져 있는데, 각막에 궤양이나 열상이 발생하여 불규칙한 아교질섬유로 대치되는 경우에 각막반흔 및 각막혼탁이 발생하게 됩니다.<br><br>또한, 각막은 약 73% 정도의 수분함량을 갖는데, 각막내피세포의 손상으로 인하여 수분량이 많아지는 경우에는 각막의 투명성을 잃게 되는 각막부종이 발생할 수 있습니다.<br><br>각막혼탁은 다양한 원인에 의해 각막의 투명성을 상실하는 경우를 일컫는 말입니다. 각막혼탁의 급성기에는 정상적인 각막조직으로의 회복의 여지가 존재하는 보다 넓은 의미의 각막의 투명성 상실을 일컫는 것으로 정의할 수 있습니다.<br><br>각막반흔은 주로 외상이나 염증에 의해 각막이 손상을 받고 비정상적인 조직으로 대체되어 영구적으로 각막의 투명성을 상실하게 되는 경우로 정의합니다.<br><br>다양한 원인에 의해 각막의 반흔 및 혼탁이 발생할 수 있고, 크게 감염에 의한 경우, 외상에 의한 경우, 각막의 변성에 의한 경우 및 그 외의 경우로 나눌 수 있습니다.<br><br>1. 감염에 의한 각막혼탁<br><br>감염에 의한 각막혼탁은 각막궤양 또는 각막염 때문에 각막이 비정상적인 각막조직으로 대체되면서 발생합니다. 시력장애가 나타나며, 이는 실명의 주요 원인 중 하나이기도 합니다. 감염성 각막궤양 및 각막염의 원인은 세균, 진균, 바이러스 등이 있을 수 있는데, 세균은 대표적으로 포도상구균(Staphylococcus), 녹농균(Pseudomonas)에 의한 것이 가장 흔하며, 진균의 경우 푸사륨(Fusarium)이 가장 많습니다. 바이러스에 의한 각막혼탁은 단순포진 바이러스 및 대상포진 바이러스에 의한 경우가 가장 많습니다. 그 외에도 흔히 눈병이라고 이야기하는 아데노바이러스 각막염, 트라코마라고 불리는 클라미디아균에 의한 각막염 및 콘택트렌즈나 오염된 수영장 물에 의해 발생하는 가시아메바 각막염 등이 각막혼탁을 일으키는 원인이 될 수 있습니다.<br><br>2. 외상에 의한 각막혼탁<br><br>외력에 의해 이물이 각막에 상처를 냈을 때 조직의 손상 및 염증반응으로 인하여 각막혼탁이 발생할 수 있습니다. 철조각과 같은 부식 가능한 이물은 오래 방치하면 제거된 후에도 갈색 고리 등을 남길 수 있음으로 가능한 한 빨리 제거해야 합니다.<br><br>각막열상이 발생하여 각막 기질의 손상을 동반하는 경우에는 각막 기질에 불규칙한 섬유아교질이 침착됨으로 인하여 각막혼탁이 발생할 수 있습니다.<br><br>눈에 산성 혹은 알칼리성 물질이 들어갔을 경우에는 각막 세포의 손상 및 각막 기질의 변형으로 인하여 각막혼탁이 발생할 수 있습니다. 산성 약품의 경우에는 산성도가 높을수록 심한 조직손상을 유발할 수 있습니다. 그러나 산의 음이온이 각막의 조직 단백과 결합하여 불용성 응고물을 만들기 때문에 각막 깊은 부위까지 침투하지는 못하므로 조기에 적절히 치료하면 추후 어느 정도의 각막 기능을 유지할 수 있습니다. 하지만 알칼리성 약품은 조직 단백을 용해시키면서 조직 내로 깊숙이 침투하므로 산성 화학 화상에 비해 손상이 심하고 기대할 수 있는 회복의 정도가 낮습니다. 이러한 화학 화상의 경우 초기에 신속하게 흐르는 물로 충분히 씻어내는 것과 빨리 응급실을 방문하여 적절한 안과적 치료를 받는 것이 추후 회복하여 각막 기능을 유지하는 데 중요한 역할을 하게 됩니다.<br><br>그 외에도 흔하지는 않지만, 시력 교정을 위하여 라식이나 라섹과 같은 굴절교정각막절제술을 시행한 경우에도 각막혼탁이 발생할 수 있습니다.<br><br>3. 각막변성에 의한 각막혼탁<br><br>과립각막이상증(granular corneal dystrophy), 반점각막이상증(macular dystrophy) 격자각막이상증(lattice corneal dystrophy)등은 각막의 기질을 침범하는 유전성 각막이상증입니다. 이런 각막변성은 중심부 각막에 혼탁을 유발하여 시력저하를 일으킬 수 있습니다. 또 푹스각막내피이상증(Fuchs’ endothelial dystrophy)은 특별한 이유 없이 각막내피세포의 수가 감소하면서 손상을 일으키는 질환으로, 각막기질 및 상피에 부종을 유발하여 시력을 저하시킬 수 있습니다.<br><br>원추각막(keratoconus)은 각막중심부가 서서히 얇아져서 앞으로 돌출되는 진행성 질환입니다. 중심부 각막의 돌출로 인한 불규칙 난시에 의해서도 시력이 저하될 수 있으나, 데스메막의 파열로 인한 급성 수종과 그로 인한 각막혼탁으로 인하여 시력 저하가 발생하기도 합니다. 원추각막은 각막이 약간 튀어나와 있기 때문에 환자의 심한 불편감을 초래합니다. 튀어나온 부분을 수술적으로 제거하면 통증은 줄일 수 있지만, 혼탁은 일부 남게 되는 경우가 많습니다.<br><br>4. 그 외 원인에 의한 각막혼탁<br><br>자가면역질환과 연관된 각막염으로 인하여 각막혼탁이 발생할 수 있습니다. 각막의 염증세포 침윤, 각막궤양, 각막 신생혈관 및 각막혼탁이 발생하는 무렌각막궤양은 초기에는 주변부 각막의 염증 및 혼탁만을 유발시키나, 진행되면 중심부 각막까지 손상을 일으켜 심한 시력 저하를 유발할 수 있습니다.<br><br>눈꺼풀이 잘 감기지 않아 각막이 노출되어 발생하는 노출 각막염이나, 눈물 분비량이 적어서 각막 표면이 반복적으로 마름으로써 발생할 수 있는 건성각결막염(keratoconjunctivitis sicca)도 심한 경우 각막혼탁을 유발시킬 수 있습니다.<br><br>각막혼탁은 시력이 감소되는 것이 주 증상입니다. 중심부 각막을 포함하지 않는 주변부 각막혼탁의 경우에는 특별한 증상이 없을 수도 있으나, 굴절이상 및 불규칙 난시를 동반하여 시력이 감소될 수 있습니다. 중심부 각막혼탁인 경우에는 혼탁 정도에 따라 가벼운 시력 저하에서 심한 시력감소까지 다양한 증상이 나타날 수 있습니다. 그 외에 혼탁이 있는 부위에 주변부로 빛이 난반사되어 나타나는 눈부심이 동반될 수 있습니다. 초기에는 각막혼탁의 원인에 따른 통증, 분비물, 충혈, 눈물 흘림 등의 다양한 증상이 나타날 수 있습니다.",
    "cure": "1. 급성기 치료<br><br>1) 원인질환의 치료 <br><br>각막혼탁을 일으킬 수 있는 원인 질환에 대한 치료가 선행되어야 합니다. 각막염 및 각막궤양이 진행되거나 만성화되면 정상조직의 파괴가 심해지고 치료 후 정상조직으로의 재생 가능성이 떨어집니다. 이렇게 되면 각막혼탁 및 반흔의 가능성이 커지며 그 정도와 범위 또한 증가할 수 있습니다. 그러므로 급성기에는 각막혼탁을 일으킬 수 있는 원인 질환에 대한 치료가 무엇보다도 우선되어야 합니다. 예를 들어, 세균 감염에 의한 각막궤양의 경우에는 원인균에 알맞은 항생제를 사용함으로써 각막궤양의 진행을 예방하는 것이 가장 우선되어야 합니다. 또 항생제 치료와 동시에 혹은 항생제 치료 후에 각막의 혼탁을 예방하거나, 경감할 수 있는 치료법이 시행되어야 합니다. <br><br>2) 각막혼탁 및 각막흉터를 줄이기 위한 치료 <br><br>비스테로이드성 항염증제나, 스테로이드제제는 염증세포의 침윤 및 증식을 줄이고 염증 매개 물질의 분비를 감소시키며 신생혈관의 생성을 억제하여 각막혼탁의 발생 및 진행을 예방할 수 있습니다. 자가혈청(autoserum) 안약은 자신의 피를 뽑아 희석하여 안약으로 사용하는 것을 말하는데, 혈청 내에 풍부한 성장인자나 항염증물질을 이용하여 각막혼탁을 줄일 수 있습니다. 또한, 양막이식(amniotic membrane transplantation)을 시행할 수도 있습니다. 양막에는 세포 성장인자 및 세포의 분열 및 이동을 촉진하고, 단백질 분해를 억제할 수 있는 물질들이 많이 존재하여 각막혼탁을 예방 및 경감할 수 있습니다. <br><br>2. 고정된 각막혼탁 및 반흔의 치료 <br><br>시축을 포함하지 않는 고정된 각막혼탁 및 반흔은 불규칙 난시를 유발하지 않거나, 시력 저하가 없으면 치료가 필요하지 않을 수도 있습니다. 경우에 따라서는 수년에 걸쳐서 각막혼탁이 감소되는 경우도 존재합니다. 그러나, 빛이 들어가는 중심부를 가리는 각막혼탁 및 반흔은 심각한 시력 저하를 동반하므로 혼탁이 있는 부위를 투명한 각막으로 대체할 수 있는 각막이식이 시행되어야 합니다.<br><br>각막이식은 혼탁이 있는 중심부 각막을 절제해 내고, 사망자가 기증한 안구 중 투명한 각막을 이식하는 수술입니다. 이식거부반응, 각막이식 실패, 많은 양의 난시 유발 및 원인 질환의 재발 등 많은 합병증이 발생할 수 있으나, 고정된 각막혼탁 및 반흔을 제거하고 시력을 회복할 수 있는 유일한 방법입니다. 최근에는 합병증을 줄이고, 필요한 부분의 각막만을 이식하는 부분층 각막이식이 다양한 방법으로 시행되고 있습니다.",
    "image": "각막혼탁.PNG",
    "comment": "각막혼탁은 다양한 원인에 의해 각막의 투명성을 상실하는 경우를 일컫는 말입니다. 각막혼탁의 급성기에는 정상적인 각막조직으로의 회복의 여지가 존재하는 보다 넓은 의미의 각막의 투명성 상실을 일컫는 것으로 정의할 수 있습니다."
  },
  {
    "name": "경부 종괴",
    "type": "귀코목",
    "intro": "목에서 만져지는 혹(경부 종괴)의 정확한 진찰을 위해 목의 정상적인 구조에 대해 살펴보겠습니다. 목의 가장 두드러지는 구조물은 목의 중앙에 위치하는 설골(그림 참조), 갑상연골, 환상연골, 기관 및 목의 양측에 위치하는 목빗근입니다. 남성에서는 흔히 목젖으로 알려져 있는 갑상연골이 가장 잘 만져지는 구조물이지만, 여성에서는 환상연골이 가장 잘 만져지는 구조물입니다. 목빗근은 목 중앙의 가장 아랫부분인 복장 패임(Sternal notch)에서 시작하여 양쪽으로 나누어져 양쪽 꼭지돌기까지 이어지는 근육으로, 목을 앞쪽삼각과 뒤쪽삼각으로 나누는 중요한 구조물이며 머리를 회전시키거나 목을 굽히는데 필요한 가장 중요한 근육입니다.<br><br>목동맥은 설골 위치의 양쪽 목빗근 앞쪽 경계 부분을 손으로 만졌을 때 맥이 뛰는 것처럼 느껴집니다. 목동맥은 마른 사람이나 동맥경화증이 있는 사람에서 두드러지게 만져질 수 있으며, 양쪽이 비대칭으로 만져지는 경우 경부 종괴로 오인되기도 합니다. 목의 림프(액)는 정상적으로 예측 가능한 경로로 흐르며, 림프절 사슬(림프절은 큰 림프관의 경로를 따라 사슬 모양으로 분포함)에서 나타나는 경부 종괴는 원발성 종양이나 원발성 감염 부위를 규명하는 단서를 제공할 수 있기 때문에, 목에서 림프절이 만져질 때 그 위치를 정확히 파악하는 것이 중요합니다. 목의 림프절은 그 위치에 따라 아래 6개의 림프절군으로 나눌 수 있습니다.<br><br>1. 선천성 이상 <br><br>선천성 이상은 성인보다는 소아에서 더욱 흔하지만, 성인에서 경부 종괴의 감별 진단을 할 때에도 반드시 고려해야 합니다.<br><br>1) 측부 경부 <br><br>측부 경부에 위치하는 선천성 종괴 중 가장 흔한 것은 아가미 틈새 기형입니다. 이 종괴는 낭종(물혹), 굴, 샛길(누공)로 구분되며 목빗근을 따라 어디서든 나타날 수 있습니다. 종괴는 전형적으로 말랑말랑하고 천천히 자라며, 통증을 동반하지 않습니다. 이전에 감염된 적이 있거나, 절개 배농(감염된 피부를 잘라 고름을 배출시키는 것)을 한 적이 있는 경우 드물지 않게 아가미 틈새 기형이 발생할 수 있습니다. 전산화 단층 촬영 시 설골 높이의 목빗근 내측에서 낭성 종괴로 나타날 수 있습니다. 치료 방법은 수술로 완전히 절제하는 것이며, 발다이어 편도 고리(Waldeyer's tonsillar ring, 입 속에서 고리 모양으로 분포하는 4개의 편도)에서 발생한 편평상피암의 전이 가능성이 있기 때문에 악성여부를 배제해야 합니다. 수술 전 세침 흡입 검사보다 수술 중 조직 검사의 민감도가 더 높기때문에 후자로 악성 전이 여부를 확인해야 합니다. 그 밖에 측부 경부의 선천성 종괴는 낭림프관종, 유피종 등이 있습니다.<br><br>2) 중심 경부 <br><br>중심 경부에서는 갑상혀관낭(갑상설관낭종)이 가장 흔한 선천성 종괴입니다. 갑상샘은 정상적으로 배아기에 혀의 아랫쪽에서 발생하여 목의 중앙으로 이동하는데, 이 경로에서 갑상샘 조직이 그 이동 경로에 남아서 종괴처럼 만져지는 것입니다. 갑상혀관낭은 설골(목젖 바로 위의 뼈)의 중앙 부위에 연결되어 있기 때문에 진찰할 때 삼키는 동작을 할 경우 인두를 따라 위로 올라가는 특징이 있습니다. 갑상혀관낭은 환자의 유일한 갑상샘 조직일 수 있기 때문에 수술 전에 신중하게 판단해야 하며, 갑상혀관낭에서 발생한 갑상샘암이 보고되기도 합니다. 만약 갑상샘 기능 검사에서 비정상 소견을 보인다면 갑상샘 스캔을 통해 목의 갑상샘 조직의 양을 측정해 보는 것이 좋습니다. 아가미 틈새 기형과 마찬가지로 감염, 삼출액의 자발 배출, 절개 배농의 과거 병력이 있는 경우가 많습니다. 치료는 설골의 중심부를 포함하여 갑상혀관낭을 완전히 절제하는 것이며, 이러한 수술은 재발을 줄여주는 것으로 알려져 있습니다. 중심 경부의 다른 선천성 종괴는 가슴샘 잔존과 유피종이 있습니다. <br><br>2. 염증성 질환과 감염성 질환 <br><br>1) 염증성 질환 <br><br>목의 림프절군들은 턱밑 삼각 안에 있는 턱밑 림프절과 속목정맥(목 안쪽에 분포하는 정맥)을 따라 위치하는 림프절의 목정맥사슬, 목빗근과 승모근 사이에 위치하는 뒷목삼각 림프절을 포함하고 있습니다. 염증성 림프절병은 저절로 호전되는 경우가 많으며, 대부분 수주 후에 저절로 없어집니다. 타석(침샘의 돌)이나 관 협착증에 의한 만성 침샘염은 침샘의 비대(침샘이 지나치게 커지는 것)와 섬유화(침샘의 일부가 굳는 현상)를 초래할 수 있으며, 턱밑샘이나 귀밑샘에서 생긴 만성 염증은 종괴의 원인이 되기도 합니다. 치료는 심각한 통증을 동반하는 경우가 아니면 보존적 치료를 하며, 심각한 통증을 동반하는 경우 수술적 절제를 시행합니다. 경부 림프절염은 목에서 발생하는 염증성 종괴의 가장 흔한 원인이며, 정상 림프절들이 감염이나 염증에 반응하여 크기가 커지고 통증을 유발하게 됩니다. <br><br>2) 감염성 질환 <br><br>세균이나 바이러스 감염이 경부 종괴의 원인이 될 수 있습니다. 경우에 따라 림프절은 괴사(세포가 부분적으로 죽는 것)되어 농양(고름집)을 형성하기도 합니다. 포도상 구균이나 포도상 연쇄구균이 경부 농양에서 가장 흔히 발견되는 세균입니다. 하지만 여러 세균이 동시에 감염되는 경우도 많습니다. 경부 농양은 일반적으로 정맥 내 항생제 치료가 필요하며, 수술을 통해 농양 내부 고름을 배액해야 할 수도 있습니다. 결핵성 감염은 감염성 경부 종괴의 흔한 원인 중의 하나입니다. 결핵성 감염의 원인균은 마이코박테륨이며, 압통이나 통증을 동반하는 한 개의 림프절 종대로 나타날 수 있습니다. 결핵성 감염은 일반적으로 결핵균에 노출된 적이 있거나 투버쿨린검사(purified protein derivative(PPD) tuberculin skin test)에서 양성을 보인 노인에서 주로 나타납니다. 치료는 1차적으로 경구 항결핵약을 6개월에서 12개월 사용합니다. 비전형 마이코박테륨 감염은 일반적으로 결핵균에 노출된 적이 없거나 투버쿨린검사 음성인 소아에서 발견될 수 있습니다. 치료하지 않고 그대로 두면 림프절은 스스로 배액되어 만성루를 만들 수 있습니다. 일반적으로 수술적 절제 및 배농을 실시하며, 항생제는 재발할 경우를 대비해 처음부터 사용하지 않는 것이 좋습니다. 최근 수년간 인간면역결핍바이러스(Human Immunodeficiency Virus, HIV) 양성인 성인과 음성인 소아에서 전형 마이코박테륨 감염의 발생이 증가하고 있습니다. 따라서 경부 종괴가 있는 성인의 경우 적절한 HIV 감염 혈청 검사를 고려해야 합니다. 경부 림프절을 침범하는 결핵성 마이코박테륨 감염이 동반된 HIV 감염환자의 경우 일반적으로 클라리스로마이신(Clarithromycin, Biaxin)으로 치료하며, 수술적 치료는 저항성을 보이거나 약물치료에 반응하지 않는 환자에게 시행합니다. <br><br>3. 외상 <br><br>외상에 의한 경부 종괴는 특징적인 병력과 신체검사 소견을 갖습니다. 외상 후 시간이 지나 외부 충격에 의해 발생한 혈종(혈액이 한 곳으로 모여 혹과 같이 된 것)이 없어졌을지라도, 섬유화에 의해 단단한 종괴로 남아있을 수 있습니다. 또한 외상으로 인해 목의 주요 동맥의 가성 동맥류나 동정맥루(혈류가 동맥과 정맥 사이로 흐르는 비정상적 상태) 등이 발생할 수 있으며, 이는 드물지만 경부 종괴의 원인이 될 수 있습니다.<br><br>4. 대사성, 특발성, 자가면역 질환 <br><br>대사성 질환은 경부 종괴의 드문 원인입니다. 통풍과 종양성 칼슘-인 침착증이 경부 종괴를 유발할 수 있습니다. 그 외에도 염증성 가성종양, 키무라병(Kimura’s disease), 캐슬만병(Castleman’s disease)과 같은 특발성(병의 뚜렷한 원인을 알 수 없는 경우) 질환에서 경부 종괴가 동반될 수 있으며, 사르코이드증(Sarcoidosis, 염증 조직 덩어리가 형성되는 질환)의 증상으로도 나타날 수 있습니다. 키무라병은 흔하지 않은 피하층의 만성 염증상태이며, 원인은 아직 정확하게 밝혀져 있지 않습니다. 이 질환으로 인해 머리와 목에서 종양과 같은 병변이 나타날 수 있습니다. 캐슬만병은 중격동 림프절에서 가장 흔한 양성 림프 증식증이며, 전형적으로 머리와 목에서 나타날 수 있습니다. <br><br>5. 종양 <br><br>1) 양성 종양 <br><br>지방종, 혈관종, 신경종, 섬유종이 목에서 나타날 수 있는 양성 종양입니다. 이들은 모두 천천히 자라고 주위 조직을 잘 침범하지 않는 특징이 있습니다. 지방종은 피부 밑에서 말랑말랑하게 만져지는 흔한 종괴이며, 혈관종은 모세 혈관의 확장으로 인해 발생하는 붉은색의 종괴입니다. 신경종은 신경 조직에서 발생한 종괴이며, 섬유종은 피부 밑에 위치하는 비교적 단단한 종괴입니다. 대부분의 양성 종양은 간단한 수술적 절제를 통해 진단하고 치료할 수 있습니다. <br><br>2) 악성 종양 <br><br>목의 악성 종양은 크게 원발성 종양 및 전이성 종양으로 구분할 수 있습니다. 원발성 종양은 목 부위에 위치한 조직에서 발생한 악성 종양을 말하며, 전이성 종양은 타 부위에서 발생한 암이 목 부위에 전이되어 발생하는 종양을 말합니다. 갑상샘암, 침샘암, 림프종, 육종이 원발성암의 예이며, 이 중 갑상샘암과 침샘암이 가장 흔하게 발생합니다. 원발성 종양은 종종 무증상의 샘 결절로 나타날 수 있습니다. 일반적으로 다음과 같은 병력이 있는 경우에 경부에서 암이 발생하는 경우가 많은 것으로 알려져 있습니다. 만성적으로 강한 햇빛에 장기간 노출되거나, 장기간 흡연 또는 음주를 한 과거력이 있는 경우, 치아 위생 상태가 좋지 않은 경우, 환경오염에 장기간 노출된 경우 및 경부암의 가족력이 있는 경우에 머리나 목의 점막(구강, 인두, 후두)에서 암의 발생 위험이 증가하게 됩니다. 머리와 목 부위에서 발생한 암이 목의 림프절로 전이된 경우에는 일반적으로 목의 림프절군별로 잘 구획화되는 경향이 있습니다. 예를 들어 머리나 목 부위에서 발생한 암은 목의 바깥쪽으로 전이되는 경향이 많은 반면에, 구강암의 경우에는 전형적으로 턱밑삼각으로 전이되는 경향이 많습니다. 빗장위오목(Supraclavicular fossa)에서 만져지는 림프절병증은 빗장뼈 아래 부위를 검사해 보는 것이 좋습니다.",
    "cure": "경부 종괴는 발생한 원인과 종류에 따라 치료 방법이 달라지므로, 경부 종괴가 발생한 경우에는 정확한 진단 및 치료를 위해 우선적으로 담당 의사와 상의하는 것이 좋습니다.",
    "image": "경부종괴.PNG",
    "comment": "경부 종괴는 발생한 원인과 종류에 따라 치료 방법이 달라지므로, 경부 종괴가 발생한 경우에는 정확한 진단 및 치료를 위해 우선적으로 담당 의사와 상의하는 것이 좋습니다."
  },
  {
    "name": "구강건조증",
    "type": "구강",
    "intro": "구강건조증(xerostomia)은 입이 마른다고 느끼는 주관적인 증상을 의미합니다. 따라서 객관적인 타액(침) 분비 저하가 없어도 생길 수 있으며, 타액 성분에 변화가 있어도 증상이 유발된다고 알려져 있습니다.<br><br>타액선, 즉 침샘은 이하선, 악하선, 설하선 및 소타액선으로 구성됩니다. 이하선(귀밑샘), 악하선(턱밑샘), 설하선(혀밑샘)은 좌우에 각각 한 개씩 위치합니다. 이하선은 타액을 양측 볼 점막내 개구부로 분비하고, 악하선은 혀 밑의 개구부로, 설하선은 여러 개의 작은 관을 통해 혀 밑의 넓은 부위로 분비합니다. 소타액선은 구강 곳곳에 무수히 많이 존재하며 각각 독립된 관을 통해 구강으로 타액을 분비합니다. 타액은 입안과 전신 건강을 유지하는 데 매우 중요한 기능을 합니다. 입안에 타액이 전혀 없다고 상상해보면 얼마나 중요한 역할을 하는지 쉽게 이해할 수 있습니다. 타액은 입안의 산성도(pH)를 중성으로 유지하고, 치아에 필요한 칼슘과 인산 이온을 공급합니다. 구강 점막과 치아를 유해물질로부터 보호하고, 구강 내 윤활작용을 통해 저작, 연하 및 발음을 원활하게 도와줍니다. 뿐만 아니라 소화효소가 들어 있어 탄수화물의 소화를 돕고, 면역글로불린, 락토페린 등이 들어 있어 항균 작용을 합니다. 미각 물질을 용해하는 용매로도 작용합니다.<br><br>구강건조증은 입안마름증이라고도 합니다. 건강한 성인은 하루에 1000~1500 ml 정도의 타액을 분비하는데, 어떤 원인으로든 타액이 그보다 적게 분비되면 입안이 마른다고 느낍니다. 구강건조증은 청장년보다 노년층에서 자주 발생하며, 65세 이상 인구의 30%에서 나타날 정도로 흔합니다. 하지만 이는 노화 현상이라기보다 약물이나 만성질환으로 인한 것으로 생각됩니다. 물론 순수한 노화 과정과 노화 과정 중에 발생한 질환, 복용한 약물의 영향을 구분하기는 어렵습니다. 타액선은 여유 기능이 많은 장기로 타액 분비량이 정상의 50% 이하로 감소될 때까지는 대개 큰 불편감을 느끼지 않습니다. 일상생활이 불편할 정도로 구강건조감이 있다면 타액 분비량이 상당히 감소한 것입니다. 구강건조증이 생기면 음식물을 삼키거나 말을 하기 어려워 불편감을 느낄 수 있습니다. 또한 충치(치아우식증) 및 풍치(치주염)가 생기거나 악화되기 쉽고, 구강 내 곰팡이 감염, 혀 통증, 구취, 미각 이상 등이 유발될 수 있습니다. 구강건조증은 구강궤양 같은 구강질환의 발생에도 영향을 미칩니다.<br><br>구강건조증은 원인에 따라 원발성과 속발성 등 크게 두 가지로 분류합니다. 원발성(일차성) 구강건조증은 타액선 종양, 감염, 방사선 치료, 쇼그렌 증후군 등 타액선에 병이 생겨 건조감이 유발된 경우입니다. 속발성(이차성) 구강건조증은 타액선에는 문제가 없으나 약물 부작용, 비타민 결핍증, 빈혈, 당뇨, 노화 등으로 인해 발생합니다. 구강건조증의 대표적인 원인을 살펴보겠습니다.<br><br>1. 약물 <br><br>약물은 구강건조증의 가장 흔한 원인입니다. 약 500여 종의 약물이 타액 분비를 감소시키거나 타액의 조성을 변화시키는 것으로 알려져 있습니다. 특히 알레르기 치료에 쓰는 항히스타민제와 중추신경계 작용제(우울증, 불면증 치료제 등) 중에 구강건조증을 일으키는 약들이 많습니다. 구강건조증을 가장 많이 호소하는 노년층은 타액 분비에 영향을 주는 약을 한 가지 이상 복용하는 경우가 많습니다. <br><br>2. 방사선 치료 <br><br>두경부암으로 방사선 치료를 받은 후에도 구강건조증이 생길 수 있습니다. 방사선은 타액선을 직접 파괴하고, 침샘으로 가는 혈류를 차단해 구강건조증을 일으킵니다. 타액선 파괴는 조사된 방사선량에 비례하며, 영구적입니다. 그러나 대개 6~12개월에 걸쳐 어느 정도 회복됩니다. 최근에는 세기 조절 방사선 치료 등 다양한 방법으로 타액선 손상을 줄이려고 노력합니다. 최근 증가하고 있는 갑상선암에서 수술 후 방사선 요오드 치료를 하는 경우가 있습니다. 이때도 치료 직후 타액 분비가 일시적으로 감소하여 이하선염이 간헐적으로 반복되다가 일부는 영구적인 구강건조증으로 이행할 수 있습니다. <br><br>3. 쇼그렌 증후군 <br><br>쇼그렌 증후군은 타액선, 눈물샘 등에 림프구가 침입해 만성 염증을 일으키고 분비 장애를 유발하는 자가면역질환(외부의 물질로부터 몸을 방어하는 면역계에 이상이 생겨 자기 자신을 공격하는 질환)입니다. 모든 연령과 성별에서 발생할 수 있지만, 중년 여성에게 가장 흔하며 남녀비가 1:9로 여자에게 훨씬 많습니다. 동반질환의 유무에 따라 일차성과 이차성으로 분류합니다. 일차성 쇼그렌 증후군은 동반 질환 없이 구강건조증과 건조성 각결막염만 발생한 경우입니다. 이차성 쇼그렌 증후군은 류마티스 관절염, 전신성 홍반성 낭창, 경피증 등 다른 류마티스 질환에 동반된 경우를 말합니다. 쇼그렌 증후군의 주 증상은 눈물샘과 타액선의 기능 감소로 나타나는 소견들입니다. 구강건조감, 구강작열감, 치아 이상, 발성 이상, 눈 건조감, 눈 이물감, 안구충혈, 눈부심 등이 나타날 수 있습니다. <br><br>4. 기타 원인 <br><br>코가 막혀 입으로 호흡하거나 전신 탈수 시 구강건조증이 생길 수 있습니다. 타액선을 수술로 제거하거나 두경부암 수술 중 타액선을 지배하는 신경이 손상된 경우, 선천적으로 타액선의 발육 장애가 있는 경우에도 구강건조증이 생길 수 있습니다. 노화, 흡연, 조절되지 않는 당뇨, 만성이식편대숙주병, 갑상선 질환, C형 간염, 두려움, 불안, 우울 등 정신과적 문제도 구강건조증을 유발할 수 있습니다.<br><br>약물로 인한 구강건조는 일시적으로 침 분비가 줄었다가 약을 중단하면 정상으로 돌아오는 경우도 있지만, 두경부 암으로 인한 침샘 부위의 방사선 치료, 노화, 쇼그렌증후군에서는 지속적으로 침 분비가 감소하는 경우가 많습니다.<br><br>구강건조의 원인에 따른 병태생리를 살펴보면 다음과 같습니다.<br><br>1. 일시적 스트레스, 불안장애, 피로, 과호흡, 탈수 시에는 교감신경 항진으로 침 분비가 저하되어 구강건조감을 일으킵니다.<br><br>2. 빈혈, 비타민 결핍, 약물(고혈압약, 항우울제, 이뇨제, 항히스타민제 등) 복용 등은 탈수 및 구강건조감을 일으킵니다.<br><br>3. 노화로 인한 침샘 내 분비 세포의 만성 염증 및 지방세포 대체로 침샘 기능 저하가 일어나 구강건조감을 유발할 수 있습니다.<br><br>4. 방사선 조사로 인한 구강건조증은 두경부 종양이 증가하면서 흔해지고 있습니다. 약 6~7주간 방사선 조사를 받는 부위의 타액선은 치료 2~3주부터 기능이 감소되고, 점차 비가역적 침샘기능저하로 진행합니다. 갑상선암에서 방사선요오드 치료를 받는 경우에도 방사선 동위원소가 타액선 내에 침착되어 침샘세포를 손상시켜 타액선 기능이 저하됩니다.<br><br>구강건조증이나 타액분비저하증을 진단하려면 체계적인 접근이 중요합니다. 먼저 주관적인 증상에 관심을 기울이고 의학적으로 상세히 확인해야 합니다. 가령 식사 중 구강의 건조함을 느끼거나, 마른 음식을 먹을 때 물이 반드시 필요한 경우, 연하 시 불편감을 느끼는 경우에는 실제 타액분비가 저하되었을 가능성이 높습니다. 그러나 객관적인 타액분비 저하가 없어도 환자는 구강건조증의 불편감을 느낄 수 있습니다. 말을 하는 데 불편하거나 미각의 변화, 입안의 작열감, 구취 등의 증상이 유발될 수 있으며, 의치를 조작하는 데 어려움을 느낄 수도 있습니다.",
    "cure": "구강건조증은 원인이 다양하며 한 가지 치료법만으로는 증상을 근본적으로 치유하기 어렵습니다. 환자의 원인 질환을 정확히 파악하여 교정 가능한 질환에 대한 치료와 함께 증상 완화를 도모하는 것이 중요합니다. <br><br>1. 원인 요인 교정 및 예방 <br><br> 구강건조증의 가장 흔한 원인은 약물입니다. 이뇨제, 항우울제, 항히스타민제 등을 복용하는 경우 전문가와 상의하여 약물 투여를 조절합니다. 두경부에 방사선 치료를 받는 환자는 세기조절 방사선 치료(intensity-modified radiation therapy)로 타액선을 보호하거나 방사선 조사 전 타액선 세포 보호제인 아미포스틴(amifostine) 등을 사용할 수 있습니다. 쇼그렌 증후군은 비스테로이드성 소염제나 스테로이드, 면역 억제제 등을 통해 치료합니다. <br><br>2. 구강 관리 <br><br> 구강건조증이 있는 경우 구강 캔디다증, 구강 점막 궤양, 불량한 치아 청결 상태 등이 발생할 수 있습니다. 적절한 구강 위생을 위해 칫솔질을 자주 해야 하며, 구강 세척제로 입안을 헹구도록 합니다. 카페인이나 과당이 함유된 음료보다는 물을 자주 섭취하여 구강 점막을 적시는 것이 좋습니다. 음식을 고를 때는 맵거나 건조한 음식은 피합니다. 구강건조증이 있는 사람은 충치나 치은염이 흔히 생기므로 정기적으로 치과를 방문하는 것이 좋습니다.<br><br>쇼그렌 증후군 환자나 두경부에 방사선 치료를 받은 환자는 타액분비 촉진제인 필로카핀, 세비멜린 등을 투여할 수 있습니다. 이 약물은 어느 정도 타액선의 기능이 남아 있는 환자에게 효과를 기대할 수 있습니다. 필로카핀은 5 밀리그램, 세비멜린은 30 밀리그램을 하루 세 번 복용하며, 적어도 3개월 이상 사용하는 것이 원칙입니다. 입을 헹구는 데 필로카핀을 사용하면 침 분비가 증가해 증상이 호전된다는 보고도 있습니다. 보통 약물을 투여하고 2~3시간 정도 타액 분비 효과가 유지되며, 수 주 이상 투여해야 구강 건조 증상이 개선됩니다. 하지만 이 약물은 부교감 신경을 자극하여 땀 분비 증가, 피부 혈관 확장, 오심 및 구토, 설사, 딸꾹질, 기관지 수축, 저혈압, 빈맥, 빈뇨, 시야 이상 등의 부작용을 유발할 수 있습니다. 천식, 녹내장, 위궤양 환자에게는 금기이며, 고혈압 등 심혈관 질환 환자는 주의하여 투여해야 합니다.<br><br>1. 타액 대체재 또는 구강 보습제 <br><br>타액선의 분비 기능이 떨어진 환자는 침 분비를 자극하는 치료가 어렵기 때문에 타액 대체재가 유일한 치료 방법입니다. 가장 흔히 사용되는 것이 겔이나 스프레이 형태로 판매되는 인공타액입니다. 여기에는 점성을 증가시키는 물질, 완충 작용을 하는 물질, 소르비톨이나 자일리톨 같은 감미제가 함유되어 있습니다. 증상이 심한 경우 단시간에 효과를 보기 위해 이용할 수도 있습니다. <br><br>2. 기타 치료 방법 <br><br>구강의 전기 자극 또는 침(鍼)을 통해 타액 분비를 자극하는 연구가 시도되고 있으며, 줄기세포나 성장인자, 천연 항산화 인자 등을 통해 구강건조증을 치료하려는 노력이 진행 중입니다.<br><br>구강건조증의 치료로 생활습관의 변경 및 예방도 중요합니다. 실내에서는 늘 가습기를 사용하고(특히 밤에 잘 때), 구강의 건조함을 증가시키고 탈수를 유발하는 음식(마른 음식, 산성 음식, 카페인이 첨가된 음식, 알콜이 첨가된 음료)은 피하는 것이 좋습니다. 또한 6개월마다 정기적으로 치과 검진을 받는 것이 합병증 예방에 도움이 됩니다. 충치를 예방하고 구강의 위생을 유지하기 위해 당이 적은 식사를 하고 정기적으로 불소를 사용하는 것이 권장됩니다. 불소는 타액 분비 저하로 인한 충치를 예방하는 가장 효과적인 수단입니다. 구강의 곰팡이 감염은 구강건조증 환자에게 흔한 합병증으로 다양한 항진균제로 만든 입안 헹굼제를 사용할 수 있습니다. 면역력이 떨어져 구강의 항진균 치료에 반응이 없는 환자는 전신적인 항진균 치료가 필요할 수 있습니다. 틀니를 사용하는 환자는 곰팡이가 자라지 않도록 매일 틀니를 소독해야 합니다. 당뇨나 신부전, 자가면역질환 등 기저질환을 잘 치료하는 것도 증상을 경감하고 악화를 방지하며, 구강 상태를 호전시키고 타액선의 기능과 전신 상태을 향상하는 데 도움이 됩니다.<br><br>구강건조증에 도움이 되는 관리 방법 <br><br>˚ 최소 하루 3~4차례 양치질을 하고 입술은 보습제를 발라 촉촉하게 유지합니다. 정기적으로 불소를 사용하는 것이 권장됩니다.<br><br>˚ 자주 물로 입을 헹구는 것도 도움이 됩니다. 그러나 알콜이 포함된 구강 청결제는 입안을 더욱 건조하게 할 수 있습니다. <br><br>˚ 물을 조금씩 자주 섭취하거나 얼음 조각을 입안에 천천히 녹여 먹는 것도 좋습니다. <br><br>˚ 가습기 등을 이용하여 공기가 건조하지 않도록 합니다(특히 밤에 잘 때). <br><br>˚ 촉촉하고 삼키기 쉬운 음식을 섭취하십시오. <br><br>˚ 신맛이 나는 음식, 비타민C, 무설탕 껌, 레몬, 사탕 등은 침샘을 자극하여 침 분비를 도와줍니다. 하지만 과당이 많이 함유된 음식은 오히려 충치를 유발합니다.<br><br>˚ 술, 담배, 카페인은 입안을 더욱 건조하게 할 수 있습니다.<br><br>˚ 6개월마다 정기적으로 치과 검진을 받는 것이 합병증 예방에 도움이 됩니다.",
    "image": "구강건조증.PNG",
    "comment": "구강건조증(xerostomia)은 입이 마른다고 느끼는 주관적인 증상을 의미합니다. 따라서 객관적인 타액(침) 분비 저하가 없어도 생길 수 있으며, 타액 성분에 변화가 있어도 증상이 유발된다고 알려져 있습니다."
  },
  {
    "name": "건막염(감염성 건막염)",
    "type": "뼈근육",
    "intro": "건막 내에 발생하는 감염은, 감염성 건막염, 화농성 건막염 또는 화농성 건과 활액막염이라 부를 수 있는데, 만약 이를 조기에 발견하여 적절히 치료하지 않으면 손의 불구를 초래하는 일이 매우 흔하게 발생합니다. <br><br>그 이유는 건막 내의 감염이 건의 유착을 초래하여 건이 미끄러지지 못하게 됨으로써, 심한 관절운동 소실이 유발되기 때문입니다. 또한 건으로 가는 혈류장애가 초래되어 건이 괴사되면서 파열되거나 유착되게 할 가능성도 생각할 수 있습니다. 그리하여 만약 수지 굴곡건이 유착되면 수지의 굴곡 구축이 발생하게 되며, 만약 파열되면 신전 구축이 발생하게 되는 것입니다. <br><br>실제로 임상에서는 과거 건막 감염으로 인한 수지의 극심한 굴곡 구축으로, 불구가 초래되는 경우를 드물지 않게 접하게 됩니다. <br><br>손에서 건막은 건이 도르래를 통과하는 부위에 발달해 있으며, 그렇지 않은 부위에는 존재하지 않습니다. 도르래는 굴곡 건에서 잘 발달되어 있으므로, 화농성 건막염의 대부분은 이곳에 발생합니다. 그러나 수근 관절의 후방에서 신전 건막 내에 감염이 발생하는 경우도 간혹 있습니다. 수지 굴곡건을 둘러싸는 활액막 중 제 2-4 손가락의 것은 원위(부) 지절(손가락의 제일 끝마디)에서 중수골두까지 있고, 수근관(손목터널) 속에도 있으나 이 두 부분 사이에는 없습니다. <br><br>그러나 소지 굴건(구부리는 힘줄)의 활액막은 그 원위(부) 지골 간 관절에서 수근 관절까지 연결되어 있어, 이를 척측 점액낭이라 부릅니다. 장무지 굴건의 활액막도 수근관에서 지간 관절(interphalangeal joint)까지 연결되어 있는데, 이를 요측 점액낭이라 부릅니다. 이 두 점액낭은 수근관 속에서도 서로 연결되지 않는 것이 보통이나, 정상적으로 연결이 되어 있는 경우도 있고, 화농성 감염이 발생한 경우에 두 점액낭 사이를 막고 있는 막이 터지면서 서로 연결되는 경우도 드물지 않습니다. <br><br>따라서 무지나 소지 끝의 전방에 발생한 감염은 손목의 전방에까지 쉽게 퍼질 수 있습니다. 그리고 엄지의 것은 소지 끝의 전방, 그리고 소지의 것은 모지(엄지)로 파급되는 경우도 드물지 않습니다. <br><br>일단 수근관 속에 고인 고름이 근위(부)로 터져 나간다면, 파로나 공간의 감염이 유발될 수도 있습니다. 그러나 제 2-4 손가락 굴건의 활액막에 발생한 농은, 손목으로 퍼져 나갈 수 없으며, 농이 많이 축적된 경우에는 심층 수장 공간으로 터져 들어갈 수 있게 됩니다.<br><br>수부의 건에 발생하는 세균성 활액막염도 급성과 만성으로 나눌 수 있습니다. 전자는 급성 화농성 건막염이라 부를 수 있으며, 화농성 세균에 의한 것입니다. 후자는 결핵균 특히 비전형적 결핵균이나 진균 등에 의한 감염을 말합니다. <br><br>1. 급성 감염성 건막염 <br><br>건막 내에 발생한 농을 그냥 놔두면, 건의 활주 기전이 파괴되면서, 건과 인접 조직의 유착이 급성하게 진행하여, 건의 운동 기능이 심하게 소실됩니다. 이런 증상을 급성 화농성 건막염이라 부릅니다.<br><br>2. 만성 감염성 건염<br><br>이 부류의 질환은 만성 화농성 건막염이라 부를 수 있을지 모르나, 농이 많이 고이지는 않으므로 화농성이란 말이 흔히 사용되지는 않습니다. <br><br>이 부류에 속하는 질환으로는 결핵성 건막염, 진균성 건막염등이 있습니다. 이 중 결핵성 건막염이 흔히 발견되며, 진균에 의한 건막염의 발생 빈도는 흔하지 않습니다. 하지만 건막염이 심한 경우에는 진균 배양도 병행해야 합니다.  <br><br>거시적으로 활동성 육아 조직이 분명하게 있으면서 세균이 배양되지 않고, 병리 소견도 결핵이나 진균 또는 류마치스 관절염이 아닌 한 개의 관절에만 국한된 비특이성 만성 건막염이 흔히 관찰됩니다. 이러한 질환은 만성화한 급성 화농성 관절염이 최근 투여된 항생제에 의해 개선된 상태이거나, 또는 어떤 종류의 바이러스성 질환일 가능성이 있습니다. 이러한 질환의 대부분에서는 충분한 활액막 제거술을 시행하고, 광범위 항생제를 2-3주 투여하면 질병의 진행을 막을 수 있습니다.<br><br>1) 결핵성 건막염 <br><br>결핵은 건막이나 관절의 활액막에서 발생합니다.<br><br>2) 진균성 건막염 <br><br>백선에 의한 무좀은 발이나 발톱에서는 흔하나, 손에서는 그리 흔하지 않습니다.<br><br>1. 급성 감염성 건막염 <br><br>원인은 건막 내부가 길게 연결되어 있으면서 좋은 배양액이 되는 활액으로 차 있어, 감염이 짧은 시간에 건 전장에 걸쳐 파급될 수 있기 때문입니다. 염증으로 건막 내의 압력이 상승하면, 이차로 건 실질의 혈류 장애가 발생하고, 활액의 확산 작용도 저해되기 때문에, 건의 괴사기 일어나기 쉽습니다.<br><br>손의 급성 화농성 감염은, 대개 관통상에 의해 유발되나, 혈행성으로 오는 경우도 있습니다. 가장 흔한 원인균은 황색 포도상 구균으로 알려져 있으며, 제 2-4 손가락에 주로 발생하는 것으로 보고되어 있습니다. <br><br>2. 만성 감염성 건염<br><br>1) 결핵성 건막염<br><br>손이나 발에서는 마이코박테리움 (mycobacterium tuberculosis)에 의한 감염보다는 비정형 마이코박테리아에 의한 감염이 흔하다고 하며, 그 중에서도 엠 마리눔(M. marinum)이 가장 흔한 원인균으로 알려져 있습니다. 그 외에도 엠 칸사시(M. kansasii), 엠 아비움(M. avium), 엠 보비스(M. bovis), 엠 인트라셀룰레어(M. intracellulare) 등이 결핵성 결막염을 일으키는 원인이 되고 있습니다. <br><br>엠 마리눔(M. marinum)의 경우, 바다나 호수 또는 물고기를 키우는 수조에서 수부 손상을 받은 뒤에 나타나는 경우가 많다고 합니다. 특히 수영장이나 수조에서 손상이 있는 뒤에 발생하는 경우를 수영장 육아종(swimming pool granuloma)이라고 부르기도 합니다. <br><br>수부 결핵은 혈행성으로(피의 흐름에 따라) 발생할 수도 있습니다. 그러나 다른 곳에서는 병소를 발견할 수 없는 경우가 대부분이고, 많은 경우에서 그 부위에 직접적인 외상이나 주사를 맞은 병력을 가지고 있기 때문에 대개 상처를 통해 외부에서 직접 감염된다고 생각하고 있습니다. 따라서 침을 놓거나 뜸을 뜨거나 또는 국소주사를 놓을 때, 무균적 처치를 하는 것이 무엇보다 중요합니다. 기타 부신 피질 호르몬 제제를 장기간 사용하거나, 항암제 및 면역억제제를 사용하는 등 면역이 떨어진 환자에게서 나타나는 경우도 있습니다.<br><br>2) 진균성 건막염 <br><br>영양이나 손의 청결 상태가 불량한 경우, 직업적으로 장기간 물에 손을 집어넣는 경우, 그리고 면역 약화가 발생한 경우 등에서는 손에 진균 감염이 흔히 발생합니다. 분아 진균증(blastomycosis) 과 콕시디오이드 진균증(coccidioidomycosis) 이 건막염을 일으킬 수 있습니다.<br><br>과거에는 감염 후 건이 유착되거나 파열되어 심한 구축과 강직이 발생되는 일이 흔하였습니다. 그러나 항생제를 적절히 사용하게 되면서 급성 화농성 건막염의 예후는 상당히 좋아진 편입니다.<br><br>감염성 건막염의 증상에는 다음과 같은 것이 있습니다.<br><br>1. 급성 감염성 건막염 <br><br>전형적인 증상은 네 가지로, Kanavel의 네가지 주요 징후라고 부릅니다. 이들은 이환된 수지의 굴곡건 주위의 극심한 압통, 굴곡된 수지 위치, 손가락 전체의 종창, 그리고 수동적 신전 시 심한 동통입니다. 그런데 질병의 아주 초기에는 신전 시 심한 동통만이 양성일 수도 있습니다. 감별 진단으로는 석회 침착에 의한 급성 건막염, 급성 통풍성 건막염, 연조직염(cellutitis) 및 수지골의 골수염 등이 있습니다. <br><br>2. 만성 감염성 건염 - 결핵성 건막염<br><br>통증이나 종창 등의 증상은 미미한 경우가 많으나, 질병이 진행하여 건이나 관절면이 손상되면 통증이 증가하게 되며 종창도 심해질 수 있습니다. 건막에서 시작된 결핵은 일차적으로 건을 파괴시킬 수 있으며, 다음으로 인접 관절이나 뼈로 퍼져 나가기도 하고, 오래 진행되면 배농성 누공을 형성하기도 합니다. 건막에 발생한 결핵이 빨리 진행하지 않는 경우에 있어서는, 그 이환 부위에 따라 수근관 증후군이나 방아쇠 수지 등의 증세를 유발할 수 있습니다.",
    "cure": "1. 급성 감염성 건막염<br><br>치료는 건막 내 감염이 의심되는 즉시 시작되어야 합니다. <br><br>만약 발병 48시간 이내에 적절한 항생제가 투여되면, 보존적 치료로 감염이 없어질 수 있으며, 수지의 기능도 정상으로 유지시킬 수 있습니다. <br><br>이 때 항생제의 투여와 더불어 압축 드레싱, 수지 거상 및 부목 고정과 같은 보존적 방법이 도움이 될 수도 있습니다. <br><br>비수술적 치료에 잘 반응하지 않는 경우, 그리고 발병 48시간 이상 경과된 경우에는 수지의 전방이나 측방 접근에 의해 배농이 가능합니다. 그러나 엄지나 소지의 감염이 손목까지 퍼진 경우에는 손목의 전방에서도 농을 빼내야 할 것입니다. <br><br>2. 만성 감염성 건염 <br><br>1) 결핵성 건막염<br><br>결핵성 활액막염의 치료는 항결핵 화학요법을 장기간 시행하여야 하며, 조기에 수술적 치료를 시행하는 것이 바람직합니다. <br><br>결핵으로 확진되면 항결핵 화학 요법을 해야 하는데, 보통 18-24개월간 복용하는 것이 가장 바람직합니다. 요즘은 항결핵제에 내성을 가진 균들이 속속 보고되고 있어, 약 복용 시 내과 감염 전문의와 상의하여 약제를 선택하는 것이 바람직합니다. <br><br>수술은 치료 뿐 아니라 진단을 위해서도 시행되기도 하는 것입니다. 병변이 대부분 활액막에 있으므로, 가능한 철저한 활막 제거술을 시행하는 것이 좋습니다. 이러한 수술은 그 기법이 비교적 간단하면서 균의 수를 줄일 수 있고, 건의 파열을 방지하거나 관절의 파괴를 최소화할 수 있는 이중 효과를 가지고 있습니다. <br><br>2) 진균성 건막염<br><br>철저한 변연 절제술을 시행한 다음, 항진균제를 철저히 투여하여야 합니다.",
    "image": "건막염(감염성_건막염).PNG",
    "comment": "건막 내에 발생하는 감염은, 감염성 건막염, 화농성 건막염 또는 화농성 건과 활액막염이라 부를 수 있는데, 만약 이를 조기에 발견하여 적절히 치료하지 않으면 손의 불구를 초래하는 일이 매우 흔하게 발생합니다."
  },
  {
    "name": "가려움증",
    "type": "피부",
    "intro": "가려움증은 피부를 긁거나 문지르고 싶은 욕망을 일으키는 불쾌한 느낌입니다. 가려움증은 물리적, 화학적 접촉, 온도, 습도의 변화 등 다양한 자극에서 발생할 수 있습니다. 따뜻한 환경에서 악화될 수 있고 심한 스트레스 및 불안 등 심리상태에 의해서도 영항을 받습니다. 그리고 밤에 더 심해집니다. 대부분의 가려움증은 피부 자체의 질환에 동반되지만, 전신질환, 정신질환과 연관된 경우도 있으므로 정확한 원인을 찾아서 치료하는 것이 중요합니다.<br><br>가려움증은 다양한 원인에 의해 생깁니다. 원인에 따라 가려움증의 종류를 피부질환에 동반된 가려움증, 전신질환에 동반된 가려움증, 정신과 질환에 동반된 가려움증으로 나눌 수 있습니다.<br><br>1. 피부질환에 동반된 가려움증 <br><br>피부질환은 가려움증의 가장 흔한 원인입니다. 포진피부염, 옴, 이증, 곤충 물림, 두드러기, 아토피피부염, 접촉피부염, 건선, 화폐상 습진(동전 모양으로 습진이 나타나는 질환), 태선(피부가 두꺼워지고 주름이 심하게 보이는 증상), 신경피부염 등으로 가려움증이 생깁니다. 겨울 가려움증은 70세 이상 노인의 약 50% 이상에서 발생합니다. 피부의 노화로 수분이 줄고, 피지 분비가 줄어 피부가 건조해지는 것이 주요한 원인이며, 팔과 정강이에 가려움증이 잘 생깁니다. 겨울철의 잦은 목욕, 과다한 비누 사용, 건조하고 높은 실내 온도에서 증상이 악화됩니다. 항문 가려움증은 직장항문질환이나 감염이 있을 때 잘 생깁니다. 항문 주위가 대소변으로 오염되거나 자극될 경우, 치열(항문관 부위가 찢어짐), 치핵(치질), 치루(항문 주변의 염증으로 인해 분비물이 나옴), 만성 설사 같은 대장항문질환에서 흔합니다. 세균감염, 칸디다 감염, 단순포진 바이러스 등의 감염도 항문 가려움증을 유발할 수 있습니다. 또한 매운 음식을 먹었을 때 항문 가려움증이 심해질 수 있습니다. 외음부의 가려움증은 마찰, 땀, 임신, 패드, 피임약, 질 세척액, 콘돔 사용 등으로 생길 수 있습니다. 칸디다증과 트리코모나스 질염 등의 감염도 원인입니다. 남성의 음낭은 피부가 두꺼워지는 만성 단순태선이 잘 발생하는 부위로, 심하면 집중적으로 치료해도 수 년 동안 지속됩니다. 수인성 가려움증은 물에 노출된 후 수 분 안에 바늘로 찌르는 불쾌감이 약 한 시간 정도 지속됩니다. 두피 가려움증은 두피의 뚜렷한 병변이 없어도 생길 수 있는 증상으로, 중년 이상에서 흔하며 피곤하거나 스트레스가 많을 경우 심해집니다.<br><br>2. 전신질환에 동반된 가려움증 <br><br>황달, 만성 신부전, 악성 혈액종양, 진성 적혈구 증가증, 기생충증, 갑상선 기능 항진증과 기능 저하증, 후천성 면역결핍증 등의 전신질환에서도 가려움증이 잘 동반됩니다. 황달 환자의 20~25%에서 가려움증이 있으며, 담즙의 흐름이 막히는 폐쇄성 담도 질환, 만성 간질환, 간경변증 환자에서 황달과 함께 몸 전체가 심하게 가려운 전신성 가려움증이 동반됩니다. 혈액 투석을 하는 만성 신부전 환자의 약 20~50%에서 가려움증이 있습니다. 악성종양, 철 결핍성 빈혈에서도 가려움증이 생깁니다. 진성 적혈구 증가증 환자의 약 50%가 물과 접촉한 후 수 분 이내에 심한 가려움증을 경험합니다. 피부 혈류량의 증가로 피부 표면 온도를 증가시키고 가려움증에 대한 역치(증상을 일으킬 수 있는 최소한의 자극의 세기)를 낮추기 때문입니다. 갑상선 기능 저하증에서는 점액 수종으로 피부가 심하게 건조해져 전신적 가려움증이 나타날 수 있습니다. 당뇨병 환자들에게 가려움증은 흔합니다. 당뇨병으로 인해 가려움증에 대한 감수성이 예민해지고 당뇨병성 신부전증으로 인해 전신 가려움이 잘생깁니다. 후천성 면역결핍증의 경우 옴, 이, 칸디다증, 지루피부염, 신부전, 담즙울체(간의 담즙 분비 기능 이상으로 간 조직과 혈액 속에 담즙이 쌓이는 상태) 등의 전신질환이 동반되는 경우가 많고, 이로 인해 가려움증이 잘생깁니다.<br><br>3. 정신과 질환에 동반된 가려움증 <br><br>피부에 병변이 있지만, 피부과적인 원인이나 다른 기질적인 원인이 없는 질환이 있습니다. 신경긁은상처(neurotic excoriation)는 환자가 자신의 피부를 반복적이고 강박적으로 손으로 뜯고, 파내고, 긁어서 생기는 피부염입니다. 인공 피부염은 동정심을 유발하거나 책임을 회피하기 위해 자신의 피부에 의도적으로 화학약품, 부식제, 손톱, 날카로운 도구, 뜨거운 금속 등으로 상처를 입혀 발생하는 피부염입니다. 환자는 심리적 욕구를 충족하기 위해 몸에 상처를 내며, 자신이 그랬다는 것을 부인하거나 무관심한 경우가 많습니다.",
    "cure": "피부질환에 의한 가려움증과 전신질환에 동반된 가려움증 모두 원인을 찾고 치료하는 것이 가장 중요합니다. 그러나 원인 치료와 함께 증상을 가라앉히기 위한 치료도 필요합니다. 가려움증은 신체 주변의 온도 변화에 영향을 많이 받으므로 얇고 가벼운 옷을 착용하고 피부를 시원하게 하는 것이 도움이 됩니다. 양모 같은 자극적인 직물에 노출을 피하고 긁는 습관을 고치는 것이 바람직합니다. 긴장, 불안 등은 가려움증을 악화시키므로 정신적인 스트레스를 피하도록 합니다. 염증이나 태선화로 인한 가려움증에는  스테로이드제를 전신적으로 투여하거나 일부분에 바르는 것(국소 도포)이 효과적입니다. 칼라민 로션이나 멘톨 로션으로 피부를 시원하게 하는 것도 도움이 됩니다. 내복약으로는 다양한 1세대 또는 2세대 항히스타민제가 흔히 사용됩니다. 치료에 잘 반응하지 않는 가려움증에는 항우울제나 항불안제가 도움이 됩니다.<br><br>1. 피부질환에 동반된 가려움증 <br><br>겨울 가려움증은 건조한 피부에 보습제를 하루에 수차례 바르는 것이 효과적입니다. 때를 밀거나 과다한 비누 사용을 금하며, 목욕 후 바로 보습제를 발라 피부 건조를 막아야 합니다. 국소 스테로이드제가 도움이 되며, 주변 온도와 습도를 조절해야 합니다. 항문가려움증은 직장항문질환이나 감염 여부를 확인하고 자극적인 음식과 약제를 피해야 합니다. 항문 주변을 긁지 않고 청결을 유지하는 것이 필수적입니다. 곰팡이 균의 감염이 없는 경우 가려움증과 동반된 피부염에는 항히스타민제와 국소 스테로이드제 연고가 효과적입니다. 배변 후에는 부드러운 휴지로 닦아야 하며 가능하면 무자극성 비누를 사용해 물로 씻는 것이 좋습니다. 칸디다 질염은 항진균제 질 좌약으로 잘 치료되며, 트리코모나스 감염은 항생제를 복용하거나 질 내에 삽입하여 치료할 수 있습니다. 광선 치료가 도움이 되기도 합니다.<br><br>2. 전신질환에 동반된 가려움증 <br><br>원인이 되는 전신 질환을 치료하는 것이 원칙입니다. 예를 들어 황달에 동반된 폐쇄성 황달 환자의 가려움증에는 항히스타민제, 콜레스티라제를 사용하고, 광선 치료, 혈장사혈(혈장분리교환술, 혈액 내 적혈구는 보존하고 혈장만 제거한 후 새로운 혈장을 보충하는 치료) 요법이나 담즙의 막힘을 뚫어주는 수술(시술)적 치료가 필요합니다.<br><br>3. 정신과 질환에 동반된 가려움증 <br><br>정신과 질환에 동반된 가려움증은 일반적인 피부과 치료제가 효과적이지 않기 때문에 정신건강의학과의 치료가 필요합니다. 하지만, 환자가 정신건강의학과로 가려고 하지 않고 다른 의사를 찾는 경향이 있어 환자와 밀접한 관계를 유지하면서, 가려움증을 줄여주는 항히스타민제를 투여하고 심리적 지지요법을 병행하는 것이 중요합니다.",
    "image": "가려움증.PNG",
    "comment": "가려움증은 피부를 긁거나 문지르고 싶은 욕망을 일으키는 불쾌한 느낌입니다. 가려움증은 물리적, 화학적 접촉, 온도, 습도의 변화 등 다양한 자극에서 발생할 수 있습니다. 따뜻한 환경에서 악화될 수 있고 심한 스트레스 및 불안 등 심리상태에 의해서도 영항을 받습니다."
  },
  {
    "name": "갑상선 결절",
    "type": "내분비",
    "intro": "갑상선은 목의 전면에 있으며, 물렁뼈(갑상선 연골)라는 목 부위에 튀어나온 부분 2~3 cm 아래에 있는 나비모양을 한 기관으로 갑상선호르몬을 분비하는 곳입니다. 갑상선은 호르몬을 분비하는 내분비 기관 중 하나로 갑상선호르몬을 생산, 저장했다가 필요할 때마다 혈액으로 내보내는 일을 합니다.<br><br>갑상선호르몬은 인체의 전체 대사과정의 속도를 조절하여 모든 기관의 기능을 적절히 유지시키는 역할을 합니다. 예를 들어, 열을 발생시켜 체온을 일정하게 유지하고 신체 각 기관의 대사량을 조절하며 태아와 신생아에서는 뇌와 뼈의 성장 발달에 필수적인 역할을 합니다. 따라서 갑상선호르몬이 너무 많으면 신체의 모든 기능들이 빨라져서 맥박이 증가하고 땀이 많아지며 손발의 떨림 증상이 나타납니다. 또한 체온증가 및 불안증세 등이 나타나고 상당수에서 체중이 감소하는데 이러한 경우를 갑상선중독증 또는 갑상선기능항진증이라고 합니다. 반대로 갑상선호르몬이 부족한 경우를 갑상선기능저하증이라고 하는데 갑상선호르몬이 부족하게 되면 몸이 무기력해지고 쉽게 피곤해질 뿐만 아니라 체온도 정상보다 낮아져 추위를 견디기 힘들어집니다.<br><br>이러한 갑상선에 다양한 원인에 의해 혹이 생기는 것을 갑상선 결절이라고 합니다. 크기는 수 밀리미터부터 수 센티미터까지 다양할 수 있습니다. 여러 역학 연구에 의하면 만져질 정도로 커지는 갑상선 결절은 전체 성인 인구의 4-7%에서 발견되는 것으로 알려져 있습니다. <br><br>갑상선 결절은 흔하게 관찰되며 평생을 살다 보면 10명 중 1명에서 만져지는 갑상선 결절이 발생하게 됩니다. 갑상선 결절을 가진 것으로 진단되면 갑상선암에 대하여 걱정을 하게 되는데 남성은 갑상선 결절의 약 8% 정도만, 그리고 여성은 갑상선 결절의 약 4% 정도만이 암으로 판정됩니다. 따라서 반대로 생각하면 전체 만져지는 갑상선결절의 대부분인 90~95%는 암이 아닌 양성 결절입니다. <br><br>양성 결절의 경우 그 원인이 다양하나 대부분 콜로이드 결절, 여포선종, 하시모토 갑상선염, 그리고 단순낭종(물주머니 혹) 등으로 밝혀집니다. 하지만 이러한 각각의 양성 갑상선 결절의 원인은 아직 뚜렷하지 않습니다. 전 세계적으로 보았을 때 가장 큰 원인 중 하나로 식품 중의 요오드 부족을 들 수 있습니다. 그러나 우리나라는 요오드 부족 지역이 아니므로 대부분 이에 해당되지 않으며 따라서 요오드를 추가로 섭취하는 것이 도움이 되지 않는 경우가 대부분입니다. 오히려 일부 환자의 경우 음식을 통한 섭취가 아닌 건강식품을 통하여 과잉 섭취한 경우 갑상선 기능의 이상을 초래할 수 있으므로 피해야 합니다.<br><br>대부분의 갑상선 결절은 별다른 증상이 없습니다. 과거에는 비교적 큰 결절이 되어서 환자 스스로 갑상선의 결절을 만지게 되거나 거울을 보는 중 앞쪽 목 부위 혹을 발견하여 병원을 찾는 경우가 대부분이었습니다. <br><br>그러나 최근에는 초음파 검사기기의 보급이 보편화되고 활용이 늘어남에 따라서 상당수의 갑상선 결절이 밖에서 만져지거나 튀어나와 보이기 전에 건강검진을 통해 발견되는 경우가 많아졌습니다. 대부분의 갑상선 결절은 갑상선호르몬을 분비하지 않지만 일부 갑상선 결절은 갑상선호르몬을 분비하는 세포로 이루어진 경우가 있으며 이를 기능성 갑상선 결절이라고 합니다. 이 경우 암의 가능성은 오히려 매우 떨어지는 것으로 알려져 있습니다. <br><br>기능성 갑상선 결절은 요오드 결핍 지역에서 주로 발견됩니다. 우리나라와 같이 요오드의 섭취가 풍부한 지역에서는 대부분 갑상선호르몬을 분비하지 않는 비기능성 갑상선 결절이고 기능성 갑상선 결절은 매우 드뭅니다. 일부의 환자는 결절이 갑자기 커지는 경우 경부, 턱 그리고 귀 부위에 통증을 호소하기도 합니다. 결절이 매우 큰 경우에는 ‘삼키기 곤란’을 유발하거나 앞쪽 목 부위 불편감을 유발할 수 있습니다. 기도를 압박하는 경우에는 ‘호흡 곤란’을 유발합니다. 드물지만 결절이 성대 근처의 신경을 자극하는 경우 목소리의 변화를 일으킬 수도 있습니다. 다음과 같은 경우가 동반되는 경우에는 악성의 가능성이 있으므로 적극적으로 검사를 시행하여야 합니다.",
    "cure": "갑상선 결절의 세침흡인세포검사의 진단에 따라서 치료가 달라집니다. <br><br>세침흡인세포검사에서 악성으로 판명되었거나 악성이 의심되는 갑상선 결절인 경우 수술로 제거합니다. 갑상선 암은 재발이 비교적 흔하므로 재발을 막기 위하여 결절이 없는 갑상선까지도 모두 같이 제거하는 경우가 대부분입니다. 갑상선 암 수술 후 방사성동위원소 요오드를 복용하는 추가 방사선 치료로 잔여 갑상선조직을 모두 파괴하는 경우도 있습니다. <br><br>양성으로 판정되어서 수술을 하지 않고 경과관찰을 하기로 한 결절인 경우 6개월 내지 12개월 마다 진찰과 초음파 검사 등으로 변화를 보아야 합니다. 결절의 크기가 증가하거나 초음파 소견에 새로운 암의 가능성 소견이 보이면 세침흡인세포검사를 다시 받아야 합니다. 갑상선호르몬을 과다 생산하는 결절로 밝혀진 경우 암인 경우는 거의 없으나 갑상선 기능 항진을 조절하기 위하여 수술 또는 방사성동위원소 요오드로 제거합니다. 하지만 우리나라에서는 갑상선호르몬 과다 생성 결절은 매우 드뭅니다.",
    "image": "갑상선_결절.PNG",
    "comment": "체온증가 및 불안증세 등이 나타나고 상당수에서 체중이 감소하는데 이러한 경우를 갑상선중독증 또는 갑상선기능항진증이라고 합니다. 반대로 갑상선호르몬이 부족한 경우를 갑상선기능저하증이라고 하는데 갑상선호르몬이 부족하게 되면 몸이 무기력해지고 쉽게 피곤해질 뿐만 아니라 체온도 정상보다 낮아져 추위를 견디기 힘들어집니다"
  },
  {
    "name": "감기",
    "type": "호흡기",
    "intro": "- 감기는 다양한 바이러스에 의해 생기는 급성 상기도(비강부터 후두까지의 부위) 감염으로 가장 흔한 급성기 질환입니다.<br><br>- 감기의 원인인 바이러스를 치료할 효과적인 항바이러스제가 없으므로 증상 완화가 치료의 목적입니다. 그렇기 때문에 증상에 특이적인 약물을 투여해야 하며, 동반 질환과 복용 중인 약물을 고려해야 합니다.<br><br>- 감기를 예방하기 위해선 규칙적인 손 씻기와 마스크 착용과 같은 개인위생 관리가 중요합니다.<br><br>감기(급성 비인두염)는 바이러스에 의해 코, 비강, 인후, 후두 등에 생기는 급성 상기도 감염으로 급성 비인후염, 급성 부비동염, 급성 인후염, 급성 편도염, 급성 후두염 및 후두개염 등을 모두 포함하는 가장 흔한 급성기 질환입니다.<br><br>* 상기도는 비강부터 후두까지의 부위를 말합니다.<br><br>상기도의 구조와 위치:<br><br>비강은 코의 내부로 폐에 공기를 운반하는 첫 관문이 됩니다. 공기가 비강을 지나는 동안 온도와 습도가 체내와 같아지게 됩니다.<br><br>구강은 음식물을 씹고 말을 할 수 있게 해줍니다.<br><br>인두는 공기가 들고 나는 호흡기와 음식물이 식도로 넘어가는 소화기의 공통된 부분으로 연구개(물렁 입천장)의 윗부분인 비인두와 혀의 뒷부분인 구인두로 나뉩니다. 이곳에는 편도를 포함한 림프 조직이 위치합니다. 이곳에 염증이 있으면 침이나 음식물을 삼킬 때 통증을 일으킵니다.<br><br>후두는 식도의 입구부터 성대에 이르는 부분으로 눈으로 관찰할 수 없습니다. 이곳에 염증이 있으면 목이 쉬게 되고 유아에서는 호흡 곤란이 발생하기도 합니다.<br><br>감기의 원인은 바이러스로, 200여 가지의 바이러스 아형이 감기와 연관되어 있는 것으로 알려져 있습니다. 원인이 되는 바이러스의 비율은 나이, 계절 등에 따라 다르지만 리노바이러스가 가장 흔한 원인으로 30~50%를 차지하며 가을철에는 80%정도까지 증가합니다. 다음으로 코로나바이러스가 10~15%의 원인이며, 인플루엔자 바이러스는 5~15%, 그 외 호흡기 세포 융합 바이러스, 파라인플루엔자 바이러스, 아데노바이러스, 엔테로바이러스 등이 원인이 됩니다.<br><br>감기의 잠복기는 바이러스에 따라 다양하지만 리노바이러스의 경우 2일 이하입니다. 감기에 걸리면 1~3일째에 가장 심한 증상을 보이고 7~10일 정도 증상이 지속됩니다.<br><br>감기의 바이러스는 코와 입에서 나오는 분비물에서 나오며, 이러한 분비물이 기침이나, 재채기, 코풀기 등을 통해 퍼지게 됩니다. 가장 흔한 전파 경로는 손을 통한 전파입니다.<br><br>대부분 시간이 지나면 자연적으로 치료가 되지만 상기도 정상 세균들의 분포가 바뀌거나 분비물의 원활한 제거에 문제가 생기는 등의 이유로 이차적인 세균 감염이 올 수 있습니다.<br><br>겨울철이나 환절기에는 공기가 건조하고 일교차가 심한데, 우리 몸이 이러한 외부의 변화에 적절히 대응할 만큼 저항력을 갖지 못한 경우 감기에 잘 걸리게 됩니다.<br><br>특히 어린아이나 노약자, 그리고 만성적인 질병을 가지고 있는 환자, 담배를 많이 피우는 사람, 과로와 무절제한 생활을 하는 사람들은 감기에 잘 걸릴 수 있으므로 더욱 세심한 주의가 필요합니다.<br><br>감기는 감기 환자가 기침을 할 때 나오는 호흡기 분비물에 원인 바이러스가 같이 묻어 나와서 다른 사람의 호흡기로 들어가면서 전파됩니다. 또한 손을 통한 접촉으로도 바이러스가 전염될 수 있습니다. 환자의 얼굴이나 손, 환자가 사용하는 수건 같은 주위 물건 등에 바이러스가 묻어 있다가 다른 사람이 이를 만진 다음 눈이나 코를 비비게 되면 바이러스가 전파되면서 감기에 걸릴 수 있습니다.<br><br>보육 시설에 다니는 어린이는 감기에 걸릴 확률이 높습니다. 또한 집안에 소아의 수가 많거나 소아와의 접촉이 많은 경우, 정신적인 스트레스가 있는 경우, 수면 시간이 적거나 수면 장애가 있는 경우, 흡연을 하는 경우, 과도한 신체 활동을 하는 경우에 감기에 걸릴 위험이 높아집니다. 반면 적절한 운동은 감염의 위험을 낮춥니다. 현재까지 알려진 바로는 바람이나 기온, 습도 등은 감기로 인한 증상을 악화시키는 것과는 관련이 없습니다.<br><br>감기의 주요 증상은 콧물, 코막힘, 재채기, 인후통, 기침입니다. 주로 코, 인두부, 인후부 등 상기도에 국한됩니다. 발열은 유아와 소아가 성인에 비해 더 흔하게 발생합니다.<br><br>인후통, 권태감, 발열이 시작된 후 하루나 이틀이 지나면 콧물, 코막힘, 기침이 발생합니다. 인후부의 동통(쑤시고 아픔), 건조감, 이물감도 느낄 수 있습니다.<br><br>증상은 시작된 후 2~3일까지 최고로 심해진 후 1주 정도가 지나면 대부분 사라집니다. 일부 환자에게서는 증상이 2주까지 지속되기도 합니다. 감기로 인해 인후부가 손상되기도 하는데, 특히 건조한 계절에 감기로 손상된 인후부가 정상으로 회복이 되지 않으면 기침, 가래, 후두부의 이물감이 3주 이상 지속되기도 합니다. 흡연자의 경우 기침이 좀 더 심하고 오래 지속됩니다. 비염이 있는 경우 후비루 증후군이 지속되는 경우가 있고 부비동염, 천식과 유사한 증상을 보이기도 합니다.<br><br>원인 바이러스가 같을지라도 나이에 따라 발생 질환에 다소 차이가 있습니다. 소아에서 바이러스 폐렴, 후두 크루프(상기도 막힘), 세기관지염을 일으키는 파라인플루엔자 바이러스와 호흡기 세포 융합 바이러스는 성인에서는 감기만을 일으킵니다.",
    "cure": "감기는 대부분 자연적으로 나아집니다. 바이러스가 원인이므로 항바이러스제 치료가 연구되어 왔지만 아직 효과적인 항바이러스제는 없기 때문에, 나타나는 증상 완화를 목적으로 치료 하게 됩니다.<br><br>2세 미만의 영•유아는 의사의 진료 후 처방을 받고 복용할 경우 보호자의 철저한 감시가 요구됩니다. 장기적으로 복용할 경우 의사와 상의하여야 합니다.<br><br>과거에 발진, 가려움, 두드러기, 천식, 발열 등 알레르기 증상이 있었던 경우와 간 질환, 콩팥 질환, 심장 질환, 당뇨병, 고혈압, 녹내장, 배뇨 곤란 등의 문제, 임신 가능성이 있거나 임산부 또는 수유부인 경우에는 의사에게 정보를 알려 줘야 합니다.<br><br>감기의 약물 치료는 증상 완화가 목적으로 증상에 특이적인 약물을 투여하게 됩니다.<br><br>1. 진해제<br><br>기침은 후비루, 바이러스 감염으로 인한 염증 매개 물질 증가와 상기도의 과민 등이 원인이 되어 나타나는 증상입니다. 기침 중추에 작용하는 약물로 비마약 성분(dextromethorphan, diphenhydramine)과 마약 성분(codein)이 있으며 마약 성분의 경우 소아에게 사용을 권장하지는 않습니다. 말초에서 기침을 억제하는 레보드로프로피진(levodropropizine)과 건초 아이비 잎 추출물(ivy-leaf dried extract)도 진해(기침을 그치게 함) 및 거담(가래를 없앰) 작용이 있습니다. 기관지 확장제의 일종인 베타 2 항진제가 사용되고 있지만 효과가 적고, 과거 판매된 1세대 항히스타민제는 일부 진해 효과가 있다고 보고되고 있지만 2세대 항히스타민제는 기침에는 효과가 없습니다.<br><br>2. 거담제, 점액 용해제<br><br>거담제와 점액 용해제는 점액을 용해시켜 객담(가래) 배출에 도움을 주는 것으로 급만성 호흡기 질환에서 증상 완화를 위해 사용되지만 효과가 일정치 않아 가능한 짧은 기간 사용을 권유합니다. 또한 수분 섭취가 적절하지 못해 탈수가 되면 객담 배출에 방해가 되므로 적당한 수분 섭취가 도움이 됩니다.<br><br>3. 항히스타민, 충혈 완화제<br><br>1세대 항히스타민제<br><br>항히스타민제는 콧물, 재채기, 기침에 효과가 있습니다. 과거에 사용된 1세대 항히스타민제는 콧물에 매우 효과적이나 심한 졸음이 오기 때문에 운전이나 위험한 일을 하는 환자는 주의해야 하며 약 복용 후 졸음이 올 때는 작업을 피하는 것이 좋습니다. 1세대 항히스타민제는 졸음 외에도 어지럽고 가래가 끈적해지고 입안이 마르며 속이 불편해질 수 있기 때문에 녹내장, 전립선 비대증, 천식 환자에게는 사용하지 않습니다.<br><br>2세대 항히스타민제<br><br>졸음이 덜한 2세대 항히스타민제는 감기 증상에 대한 치료 효과가 1세대보다는 적지만 지속 시간이 길고 녹내장, 전립선 비대증 환자에게도 안전합니다.<br><br>항콜린제 점비약<br><br>알레르기 비염이나 혈관 운동 비염 증상 중 하나인 수양성 콧물(맑은 콧물)에 사용하는 항콜린제가 들어있는 점비약은 전신적인 부작용이 적어 감기에서도 사용됩니다. 항콜린제 점비약은 1일 3~4회 이상 분무해야 하며 코가 맵고 건조함을 느끼거나 재채기를 할 수 있습니다.<br><br>비점막 수축제<br><br>국소용 비점막 수축제의 경우 3~5일 이상 사용 시 반동 현상으로 비점막의 충혈이 오히려 심해질 수 있습니다. 경구용 비점막 수축제는 약 6시간 가량 효과가 지속되며 일반적인 부작용으로 두근거림이나 진전(떨림) 등이 있고 고혈압, 심혈관계 질환자는 사용에 주의가 필요합니다.<br><br>4. 소염 진통제<br><br>감기로 인한 두통, 인후통, 근육통을 해소하기 위해 아세트아미노펜(acetaminophen)이나 비스테로이드 소염 진통제(Non-steroidal anti-inflammatory drug, NSAID)를 흔히 사용합니다. 아스피린과 비스테로이드 소염 진통제는 위장관 출혈을 일으킬 수 있고, 아스피린에 과민한 환자의 경우 천식을 일으킬 수 있어 일부 환자의 경우 아세트아미노펜이 주성분인 약제를 복용하면 안전할 수 있습니다.<br><br>비스테로이드 소염 진통제 중 COX-2 억제제인 셀레콕시브 등은 천식 발작이나 위장 장애가 적습니다. 하지만 약값이 비싸고 고용량에서는 심혈관계 부작용이 있을 수 있습니다.<br><br>5. 항생제<br><br>감기는 바이러스에 의해 발생하기 때문에 항생제는 효과가 없다고 알려져 있습니다. 그렇기 때문에 일반적으로 감기에서 항생제 사용을 권장하지는 않지만, 몇 가지 경우에는 감기 증상에 대해 항생제를 사용하기도 합니다. 급성 인후염 시 바이러스가 아닌 A군 사슬알균에 의한 경우 급성 류마티스열이 발생할 수 있어 항생제를 투여하는 경우가 있습니다. 또한 화농성 콧물이 있을 때 세균에 의한 급성 부비동염과 구분이 어려워 항생제를 사용하는 경우도 있습니다.<br><br>실내가 건조하지 않도록 습도를 조절하고, 충분한 수분 및 영양 섭취와 휴식이 필요합니다.<br><br>비타민 C는 증상 발현 전부터 복용하는 경우 감기의 유병 기간이 감소되었다는 보고는 있으나 감기 증상이 나타난 후에 복용하는 경우 증상의 정도나 기간을 줄이지는 못합니다. 하지만 정기적인 비타민 C 복용은 감기의 기간과 중증도를 낮추어 주는 것이 일관되게 관찰되므로 개인 차원에서 자주 감기에 걸리는 환자가 비타민 C를 복용하는 것은 도움이 될 수 있습니다.<br><br>아연이 감기의 유병 기간을 줄여준다는 연구가 있지만, 연구 간 차이가 있어 권고되지 않습니다. 마늘이 항바이러스 속성이 있다고 알려져 감기 환자에서 알리신을 투여한 경우 감기에 걸린 기간을 줄였다는 보고는 있으나 제한된 연구로 근거가 충분하지 않습니다,<br><br>식염수로 코를 세척하는 것은 효과가 없거나 근거가 불명확하며, 코막힘 등의 증상 완화에 가열식 가습기의 사용이 도움이 된다는 증거는 부족합니다.",
    "image": "감기.PNG",
    "comment": "감기는 다양한 바이러스에 의해 생기는 급성 상기도(비강부터 후두까지의 부위) 감염으로 가장 흔한 급성기 질환입니다."
  },
  {
    "name": "간의 양성종양(간혈관종)",
    "type": "순환기",
    "intro": "혈관종은 간에서 생길 수 있는 가장 흔한 양성 종양입니다. 최근 영상 진단 장비의 발달로 더 작고 무증상인 혈관종이 많이 발견됩니다.<br><br>혈관종은 대부분 작고 무증상이며 우연히 발견되는 경우가 대부분입니다. 증상이 있는 경우, 복통 혹은 복부 불편감이 가장 흔하고 조기 포만감, 오심, 구토가 있을 수도 있습니다. 혈관종이 복부의 장기를 누르거나 밀어서 증상을 유발할 수도 있습니다. 간혹 출혈이나 혈전 등이 발생하기도 하고, 복강 내로 파열되어 복강혈이 발생하는 경우도 매우 드물게 있습니다.",
    "cure": "혈관종이 주위 장기를 누를 정도로 크거나 위에서 언급한 합병증이 동반되는 경우를 제외하고는 대부분 특별한 치료는 필요하지 않으며 악성 종양(암)으로 진행되는 경우는 없습니다. 단, 악성 종양과의 감별이 필요한 경우에는 추적검사가 필요할 수 있습니다.",
    "image": "간의_양성종양(간혈관종).PNG",
    "comment": "혈관종은 간에서 생길 수 있는 가장 흔한 양성 종양입니다. 최근 영상 진단 장비의 발달로 더 작고 무증상인 혈관종이 많이 발견됩니다."
  },
  {
    "name": "A형간염",
    "type": "소화기",
    "intro": "A형간염 바이러스 감염에 의한 급성 간염 질환으로, 제2급 법정감염병에 해당합니다.<br><br>- 신고범위 : 환자, 의사환자, 병원체보유자 <br><br>- 신고를 위한 진단기준 <br><br>• 환자 : A형 간염에 부합되는 임상증상을 나타내면서, 확인 진단을 위한 검사 기준에 따라 감염병 병원체 감염이 확인된 사람 <br><br>• 의사환자 : 임상증상 및 역학적 연관성*을 감안하여 A형간염이 의심되나 진단을 위한 검사기준에 부합하는 검사결과가 없는 사람   <br><br>  * 역학적 연관성 : 환자의 증상발생 전 15∼50일 동안 감염력이 있는** A형간염 환자와 일상접촉 · 성접촉 경력이 있는 경우   <br><br>  **환자의 증상 발생 2주전 ~ 증상발생 1주 후 <br><br>• 병원체보유자 : 임상증상은 없으나 진단을 위한 검사기준에 따라 감염병병원체 감염이 확인된 사람 <br><br>- 진단을 위한 검사기준<br><br>• 검체(혈액)에서 특이 IgM 항체 검출<br><br>• 검체(혈액, 대변, 직장도말)에서 특이 유전자 검출 <br><br>- 신고시기 : 24시간 이내 신고 <br><br>- 신고 방법 : 신고서를 작성하여 관할 보건소로 팩스 또는 웹[바로가기]의 방법으로 신고<br><br>1. 전파경로 <br><br>대부분의 경우 A형 간염 바이러스에 오염된 물이나 음식 등을 섭취하면서 경구를 통해 감염되나, 주사기를 통한 감염(습관성 약물 중독자), 혈액제제를 통한 감염, 성접촉을 통한 감염 등 비경구적으로도 전파될 수 있습니다. 주로 경구를 통해 감염되므로 환자를 통해 가족 또는 친척에게 전파되거나 인구밀도가 높은 군대, 보육원 등 집단시설에서 집단 발생할 수 있습니다. <br><br>2. 전염기간 <br><br>증상 발현 2주 전부터 황달이 생긴 후 1주일까지이며, 증상이 발현하기 1~2주 전이 가장 감염력이 높은 시기입니다.<br><br>A형 간염의 증상에는 다음과 같은 것이 있습니다.<br><br>1. 잠복기 <br><br>감염 후 15~50일로 평균 28~30일의 잠복기 후 임상증상이 나타납니다. <br><br>2. 임상증상 <br><br>발열, 식욕감퇴, 구역, 구토, 쇠약감, 복통, 설사 등 다른 바이러스 간염과 유사합니다. 일주일 이내에 특징적인 황달 증상이 발생하는데, 각막 및 피부 황달, 콜라색 소변, 전신 가려움증 등이 이에 속합니다. 소아의 경우 6세 미만에서 대부분 무증상(약 70%)이며 약 10%에서만 황달 증상이 발생하나, 연령이 높아질수록 증상이 심한 경우가 많습니다. 치명적인 전격성 간염으로 발전하는 경우는 0.1~0.3%로 알려져 있으나, 50세 이상에서는 1.8%로 높아집니다. <br><br>수주~수개월 후 회복되며 만성 간염은 없으나, 감염 환자의 약 15%는 A형간염이 1년까지 지속 또는 재발할 수 있다고 알려져 있습니다.",
    "cure": "• 공중 보건위생 : 손 씻기, 상하수도 정비, 식수원 오염방지, 식품 및 식품 취급자 위생관리 등이 중요합니다. <br><br>• A형간염 백신 접종<br><br>1회 접종 후 6~12개월이 지나면 1회 더 접종하며, 면역은 20년 이상 지속됩니다. 다음의 상황에서 우선적으로 접종합니다.<br><br>- 12~23개월의 모든 소아 <br><br>- A형간염에 대한 면역력이 없는 고위험군* 소아청소년이나 성인<br><br>* A형간염 고위험군<br><br>- 유행지역 여행자 및 장기 체류자<br><br>- 남성 동성애자<br><br>- 불법 약물 남용자<br><br>- 직업적으로 A형 간염에 노출될 위험이 있는 자<br><br>- 만성 간질환 환자<br><br>- 혈액응고 질환자<br><br>- A형간염 환자와 접촉하는 자<br><br>아직까지 A형 간염 바이러스를 치료하는 약은 개발되지 않았습니다. 일반적으로 증상을 완화시키기 위한 대증요법이 주된 치료이며, 고단백 식이요법과 간에 휴식을 주는 것이 치료에 도움이 됩니다. 심한 증상을 동반하는 경우에는 입원 치료를 하여 증상을 완화시켜 주기도 합니다.",
    "image": "A형간염.PNG",
    "comment": "A형간염 바이러스 감염에 의한 급성 간염 질환으로, 제2급 법정감염병에 해당합니다."
  },
  {
    "name": "거부반응과 면역억제제",
    "type": "면역",
    "intro": "1. 장기이식과 면역반응<br><br>장기이식이란 환자의 장기가 망가져서 더 이상 기능을 하지 못하고 기존의 치료법으로 치료가 불가능한 말기 질환자의 장기에 대해서, 다른 사람의 장기를 이식하여 대체함으로써 그 기능을 회복시키는 치료법입니다. 장기이식의 개념은 오래전부터 의학자들이 가지고 있었지만, 수술 이후 환자의 면역체계가 이식한 장기를 공격해서 죽이는 '거부반응'이라는 거대한 장벽이 장기이식의 실현을 가로막고 있었습니다. 우리 몸의 면역체계는 외부에서 침입한 이물질이나 병원균(병의 원인이 되는 균)에 대항하여 우리 몸을 보호하는 역할을 하는데 일반적으로 자신의 몸을 구성하는 물질들은 자신의 몸으로 인식하여 공격하지 않습니다. 하지만, 외부에서 들어온 물질들은 외부물질로 인식하고 이 외부물질을 공격하고 물리치게 됩니다. 이렇게 면역체계가 외부물질을 공격하여 나타나는 반응을 염증반응이라고 하며, 세균이나 바이러스, 곰팡이 등 다양한 병원균이 몸속에 침입하거나 상처를 낼 때 발생합니다. 이렇게 체내에 들어온 외부물질들이 이물질로 인식되면 백혈구가 이들을 공격하여 잡아먹습니다. 따라서 장기이식 과정에서 다른 사람으로부터 장기나 조직을 받게 되는 경우, 환자의 면역체계는 장기나 조직을 이물질로 인식하여 공격하고 파괴하는 데 이를 '거부반응'이라고 합니다. 거부반응이 발생하면 다양한 증상이나 징후가 나타날 수 있습니다. 간을 이식받은 경우 발열, 황달, 복통이나 복수와 같은 증상으로 거부반응이 나타날 수 있고, 신장을 이식받은 경우 소변량의 감소, 부종이나 혈압 조절 이상과 같은 증상으로 거부반응이 나타날 수 있습니다. 그러나, 강력한 면역억제제를 사용하고 있는 현재에는 거부반응의 증상이나 징후를 볼 수 없는 경우가 더 흔하고, 이식 장기의 손상이 심하게 진행하기 전에는 증상이 없는 상태에서 장기 기능 검사의 이상으로만 나타납니다. 예를 들어, 간이식의 경우에는 혈액 중 간 기능 수치(Glutamic Oxaloacetic Transaminase, GOT / Glutamic Pyruvate Transaminase, GPT/ 빌리루빈)가 이상을 보이고, 신장이식의 경우에는 혈액 속 크레아티닌 수치가 높아진 상태가 됩니다. 장기이식의 성공을 위해서는 이러한 거부반응을 극복하는 것이 필수인데, 환자의 면역체계가 이식된 장기를 공격하지 않도록 환자의 면역체계를 억제하는 면역억제제를 복용하여 장기이식 거부반응을 예방하거나 치료할 수 있습니다.<br><br>2. 면역반응의 시작<br><br>우리 몸의 면역체계가 외부 물질을 인식하고 방어하는 과정은 면역 세포와 면역 단백질이 담당하고 있습니다. 외부 물질을 자신과 다른 물질로 인식하는 과정은 특이적인 반응(물질들이 특정 물질에 대해서만 일으키는 반응)으로, 면역세포의 수용체나 '항체'라고 하는 면역 단백질이 외부에서 들어온 특정 물질(항원)만을 특이적으로 이물질로 인식하고 이물질과 결합하여 파괴하게 됩니다. 이러한 면역세포 수용체나 항체가 이물질인 항원과 서로 특이적으로 결합하기 위해서는 결합 부위가 마치 자물쇠와 열쇠처럼 꼭 들어맞는 구조를 가져야 합니다. 또한, 다양한 외부 물질(항원)과 결합하기 위해서, 면역세포 수용체나 항체의 종류도 다양합니다.<br><br>거부반응은 무엇인가?<br><br>거부반응은 수혜자의 면역체계가 이식된 장기를 외부물질로 인식하여 면역반응을 일으킴으로써 이식된 장기가 수혜자의 몸속에서 자리를 잡지 못하고 공격받는 반응입니다. 일반적으로 처음 이식한 장기는 수혜자의 면역세포가 이식 장기의 항원을 자기 것이 아니라고 인식하는 데까지 시간이 걸립니다. 그러나, 수혜자의 면역체계가 이전에 장기이식을 경험하였거나 수혈이나 출산 등으로 비슷한 항원에 노출되었다면, 기억 면역세포들과 항체들이 남아 있게 됩니다. 기억 면역세포들과 항체들이 경험했던 항원과 비슷한 항원을 가진 이식 장기가 들어오게 되면, 장기이식 수혜자는 보다 신속하고 강한 면역반응으로 심한 거부반응을 겪게 됩니다.<br><br>거부반응의 종류<br><br>1) 거부반응의 분류<br><br>일반적으로 거부반응은 나타나는 시기에 따라 이식한 지 수 분에서 수 일내 발생하는 초급성 거부반응과 6개월 이내에 주로 발생하는 급성 거부반응, 그리고 흔히 수개월에서 수년이 지난 후 발생하는 만성 거부반응으로 나눌 수 있습니다. 하지만, 급성 거부반응도 6개월 이후에 나타날 수 있고, 만성 거부반응도 보다 이른 시간에 생길 수도 있습니다. 거부반응의 정확한 분류는 앞에서 설명한 발생 시기에 따른 것이 아니고, 이식한 조직에 어떤 세포가 작용하여 어떤 면역기전(면역과정)으로 어떤 조직 변화를 일으켰는지에 따라 결정됩니다. 따라서, 거부반응의 기전(과정)과 상태에 따라 초급성, 급성, 만성 거부반응으로 분류하면서, T세포매개성 거부반응과 항체 매개성 거부반응으로 다시 세분할 수 있습니다.<br><br>2) 초급성 거부반응<br><br>수혜자의 몸속에 기증자의 항원에 대한 항체가 이미 형성되어 있었던 경우 수혜자의 항체가 이식된 장기를 공격하여 발생하는 거부반응입니다. 매우 빠르게 진행하고 특별한 치료제가 없기 때문에 이식된 장기를 절제해야 하는 경우가 대부분입니다. 초급성 거부반응은 모두 항체 매개성 거부반응을 보입니다.<br><br>3) 급성 거부반응<br><br>이식 장기의 항원을 수혜자의 면역세포가 인지하면서 공격함으로써 발생하는 거부반응입니다. 급성 T세포매개성 거부반응과 급성 항체 매개성 거부반응으로 세분할 수 있고, 다양한 면역억제제를 사용하여 예방하거나 치료하기도 합니다.<br><br>4) 만성 거부반응<br><br>반복적인 급성 거부반응 등 면역학적 원인과 허혈손상, 고혈압, 고혈당, 고지혈증 등 비면역학적 원인에 의해 이식된 장기가 서서히 망가지는 것을 의미합니다. 역시 만성 T세포매개성 거부반응과 만성 항체 매개성 거부반응으로 세분할 수 있습니다.<br><br>거부반응의 원인<br><br>1) 조직적합성 항원에 대한 면역반응<br><br>거부반응은 수혜자의 몸 안에서 기증자의 장기가 가지고 있는 항원이 '남의 것'으로 인식되어 생기는데, '조직적합성 항원'이 가장 대표적인 거부반응을 일으키는 항원입니다. 조직적합성 항원은 인간 염색체 6번에 존재하는 인간 백혈구 항원(Human leukocyte antigen, HLA)입니다. 수혜자와 기증자 사이에 HLA 항원이 일치하는 숫자가 많을수록 급성 거부반응이 적은데, 현재에는 면역억제제가 강력해져 HLA 항원의 일치도가 갖는 중요성은 과거보다는 줄어들었습니다. 수혜자의 혈액 내에 기증자의 HLA 항원에 반응하는 항체가 이식 전부터 양이 많을 때에는 초급성 거부반응을 일으킬 수 있기 때문에 이식을 진행하지 않거나 진행할 경우에는 이식 전에 수혜자의 항체를 충분히 제거해야 합니다. 또는 HLA항원에 대한 항체가 이식 전에는 없다가 이식 후 생성되어 급성이나 만성 항체 매개성 거부반응을 일으킬 수 있습니다.<br><br>2) 혈액형 항원에 대한 면역반응<br><br>적혈구 표면에 존재하는 혈액형 항원(ABO 항원)이 이식 장기 내의 혈관세포에도 존재하기 때문에 수혈 이상반응과 마찬가지로 장기이식 거부반응을 일으킬 수 있습니다. 혈액형 부적합 이식의 경우, 이식 전에 항 혈액형 항체가 많이 존재할 때에는 초급성 거부반응이 나타날 수 있기 때문에 이식 전에 항체를 충분히 제거한 후 이식을 해야 하고, 이식 후 초기 4주 내에도 항체 수를 낮게 유지해야 급성 항체 매개성 거부반응을 예방할 수 있습니다.",
    "cure": "1. 면역억제 치료<br><br>1) 면역억제 치료의 중요성<br><br>면역억제제를 복용하는 경우 가장 중요한 점은 '얼마나 약물치료를 잘 지키는가' 입니다. 이에 따라 이식한 장기의 생존율이 좌우됩니다. 이식 후 초기 약물치료에 잘 따르던 환자가 1~2년 지나면서 약을 한두 번 먹지 않아도 별 증상에 변화가 없는 것을 경험하면 병원에 오는 것을 스스로 중단하거나 규칙적인 약물 복용을 잘 지키지 못하는 경우를 볼 수 있습니다. 그러나 스스로 약물치료를 중단하거나 불규칙하게 약물을 복용하면 이식 장기에 손상이 일어나고, 결국에 장기를 재이식을 해야 하거나 사망에 이르는 결과가 이어질 수 있습니다. 거부반응은 이식 후 언제라도 나타날 수 있기 때문에 이를 예방하기 위해서는 현재로선 평생 면역억제제를 복용해야 하며, 규칙적으로 약을 복용하는 것이 중요합니다.<br><br>2) 거부반응 예방을 위한 유도 및 유지 면역억제 치료<br><br>거부반응의 발생을 억제하기 위해서 이식 환자들은 이식 직후 유도 면역억제 치료와 장기간의 유지 면역억제 치료를 받습니다.<br><br>3) 거부반응 치료를 위한 항거부반응 면역억제 치료<br><br>유지 면역억제 치료에도 불구하고, 또는 환자가 약을 잘 복용하지 않아 거부반응이 발생했을 때, 거부반응으로부터 회복시키기 위해서 추가적으로 강력하게 투여하는 면역억제제 치료를 항거부반응 면역억제 치료라고 합니다.<br><br>2. 거부반응의 예방을 위한 면역억제 치료<br><br>1) 유도 면역억제 치료<br><br>장기이식 직후 입원 기간 중, 거부반응을 억제하기 위해 바실릭시맙(시뮬렉트) 또는 다클론 항림프구 항체인 티모글로불린(에이티지) 주사제를 투여 받습니다.<br><br>2) 유지 면역억제 치료<br><br>거부반응의 발생을 예방하기 위해 2-4가지의 면역억제제를 함께 사용하여 이식 후부터 평생 동안 복용합니다.<br><br>3. 거부반응의 치료<br><br>1) 초급성 거부반응에 대한 치료<br><br>초급성 거부반응은 일단 발생하면, 치료가 거의 불가능하기 때문에, 기증자와 수혜자 간의 항원 교차반응 검사 등으로 예방하는 것이 필수입니다.<br><br>2) 급성 거부반응에 대한 치료<br><br>급성 거부반응 중, 급성 T세포매개성 거부반응은 급성 항체 매개성 거부반응보다 치료 반응률이 높습니다. 급성 T세포매개성 거부반응은 고용량 스테로이드 충격요법을 일차적으로 사용하고 반응이 없을 경우 다클론 항림프구 항체(예를 들어 티모글로불린, 에이티지(antithymocyte globulin, ATG))를 2차 치료제로 사용하여 치료하는데 1차치료에 약 75%, 2차치료에 60%가 반응하여 총 약 90%의 반응률을 보입니다. 그래도 반응이 없을 경우, 유지면역억제제를 더 강한 약제로 바꾸어서 치료해 보기도 합니다. 예를 들어, 사이클로스포린에서 타크로리무스로 바꾸거나 사용하고 있지 않다면, 마이코페놀레이트 계열의 약제를 추가하기도 합니다. 급성 항체매개성 거부반응은 T세포매개성 거부반응보다 치료 반응률이 낮은데, 혈장반출술, 리툭시맙, 보르테조밉, 고용량 면역글로불린 주사 등의 치료를 시도해 볼 수 있습니다.<br><br>3) 만성 거부반응에 대한 치료<br><br>만성 거부반응은 면역억제제를 거르거나 정확하게 복용하지 않은 경우가 중요한 원인이며, 치료에 의한 반응률이 낮습니다. 만성 거부반응에 대한 면역억제 치료는 기본적으로 급성 거부반응에 대한 면역억제 치료와 유사합니다. 만성 거부반응에 대한 치료에서 조직 장기의 만성 변화가 심할수록 치료 반응률이 낮기 때문에 만성적 섬유화 진행이 초기일 경우에는 강한 면역억제 치료도 고려하나, 만성적 섬유화 진행이 심하게 진행된 경우에는 지나치게 강한 면역억제는 치료 효능보다 부작용이 더 문제가 될 수 있습니다. 만성 거부반응에는 면역학적 원인 이외에도 고혈압, 고지혈증, 고혈당, 약물 독성 다양한 비면역학적 원인들도 기여하기 때문에 이에 대한 효과적인 조절도 중요합니다.<br><br>약물 치료 방법<br><br>1. 면역억제제의 종류<br><br>1) 유도 면역억제제<br><br>① 항흉선세포글로불린, 에이티지(티모글로불린) <br><br>다클론성 항림프구 항체의 하나로서 현재 토끼에 인간 흉선 T세포를 면역하여 만들어집니다. 장기 재이식 환자나 고감작 환자 등 거부반응의 위험이 높은 환자들에게 수술 직후 3-5일간 주사하는 강력한 유도 치료로서 급성 거부반응을 예방합니다. 임파종이나 바이러스 감염 등 부작용의 위험이 있기 때문에 저위험군 환자에서는 일반적으로 사용하지 않으나 저용량으로 사용해 볼 수도 있습니다. 또한, 세포성 거부반응이 스테로이드 충격요법에 반응이 없을 경우, 항거부반응 치료에서 2차 약제로 5-14일간 사용해 볼 수 있습니다.<br><br>② 바실릭시맙(시뮬렉트)<br><br>이식 당일과 이식 후 4일째 주사하는 유도 면역억제제 치료제로서, 거부반응의 위험이 높지 않은 경우에 거부반응 예방 목적으로 사용합니다.<br><br>2) 유지 면역억제제<br><br>① 스테로이드 (프레드니솔론, 소론도, 캘코트, 프란딘)<br><br>1960년대 이후 가장 오랫동안 사용되어온 면역억제제로서 급성 거부반응 치료와 면역억제 유지 요법에 광범위하게 사용되고 있습니다. 그러나, 여러가지 부작용이 동반되는데, 대표적인 부작용으로 속쓰림, 혈압 상승, 혈당 상승, 여드름과 피부 발적(피부가 빨간빛을 띠는 것), 부종, 골다공증 및 대퇴골 괴사증 등이 있습니다. 이식 후 단기간에 대량의 스테로이드가 투여되어 당뇨병, 골다공증, 소아에서 성장장애 등이 발생할 수 있으며, 약물 용량에 비례하여 다양한 부작용이 발생합니다. 스테로이드 치료의 심한 부작용이 발생할 경우 용량을 줄이거나 중단할 수 있는데, 이 경우 거부반응의 위험이 올라간다는 잠재적인 문제점도 있습니다. 특히, 거부반응의 위험이 높은 이식 환자의 경우 스테로이드를 줄이거나 중단할 경우 급성 거부반응의 위험이 높아지기 때문에, 담당의사와 충분한 상의 후에 스테로이드 용량 조절을 하는 것이 바람직합니다.<br><br>② 칼시뉴린 억제제 계열의 약물<br><br>· 사이클로스포린(산디문뉴오랄, 사이폴-엔)<br><br>1980년대 초부터 신장이식에 사용된 사이클로스포린은 강력한 면역억제제로 이식 후의 거부반응을 예방하기 위해 사용합니다. 사이클로스포린은 식사와 관계없이 12시간 간격으로 일정하게 하루에 두 번 복용합니다. 경구용 캡슐제의 용량은 100mg과 25mg의 2가지 용량이 있으므로 처방받은 약의 용량을 정확히 알고 복용해야 합니다. 시럽제를 복용할 때는 우유, 오렌지 주스와 같은 음료에 섞어서 복용할 수 있으며, 자몽주스는 이 약의 흡수에 영향을 끼치므로 피하거나 4시간 이상 간격을 두어야 합니다. 시럽을 음료수와 함께 유리컵에 넣고 금속으로 된 숟가락으로 저어 섞은 다음 바로 마시고, 한번 더 음료수를 넣고 유리컵을 흔들어 준 후 마십니다. 이 때 플라스틱 용기를 사용하면 약효가 떨어지므로 사용하지 않도록 합니다. 대표적인 부작용으로는 신장기능 저하, 혈압상승, 두통, 고지혈증, 구토, 다모증, 잇몸 증식, 혈당상승, 감염, 열감 등이 있습니다. 용량과 비례해서 부작용이 늘어나기 때문에 반드시 약물 복용 직전의 최저 약물농도를 측정해 가면서 목표 농도 내에서 사용하는 것이 중요합니다.<br><br>·​ 타크로리무스(프로그랍, 타크로벨, 아드바그랍)<br><br>타크로리무스는 사이클로스포린과 유사하게 작용하여 장기이식 후 거부반응을 억제하는 목적으로 사용하는 약으로 사이클로스포린의 10-100배의 효능을 가진다고 알려져 있습니다. 음식과 함께 복용할 경우 약물의 흡수에 방해가 되므로, 반드시 공복(배 속이 비어 있는 상태) 상태에서 복용해야 합니다. 12시간 간격으로 하루 2번, 복용 시간은 식사하기 1시간 전 또는 식사 후 2시간이 좋습니다. 최근에는 12시간 간격으로 먹던 프로그라프를 하루 1회 복용으로 약물농도를 유지할 수 있는 '아드바그랍' 이라는 서방형 약제(체내에서 천천히 효과가 방출되는 약제)를 사용할 수 있습니다. 대표적인 부작용으로는 신장기능 저하, 혈압 상승, 혈당 상승, 손떨림, 탈모 등이 있습니다. 초기 고용량 투여 때 구토, 두통, 손떨림 등이 나타날 수 있으나 점차 감소되며, 긴 기간 동안 복용할 경우 탈모가 나타날 수 있습니다. 사이클로스포린과 유사한 부작용을 보이나 특별히 신경독성, 당뇨병, 탈모증이 더 많이 생기는 것으로 알려져 있습니다.<br><br>③ 마이코페놀릭산(셀셉트, 마이렙트, 마이폴틱)<br><br>마이코페놀릭산은 단독으로 사용되기보다는 다른 면역억제제에 추가하여 사용됩니다. 마이코페놀릭산을 추가하여 같이 투여할 경우, 다른 면역억제제를 적게 사용해도 같은 효과를 볼 수 있어 면역억제제로 인한 신장 독성을 줄일 수 있습니다. 비슷한 계열의 약제인 아자치오프린이 모든 세포에 비선택적으로 작용하는데 반해 마이코페노릭산은 선택적이라는 장점이 있습니다. 하루 2번 아침, 저녁으로 복용하며, 캡슐과 장용정(위산에 강한 성분을 넣어 장에서 소화되게 하는 약제) 2가지 제형이 있습니다. 장용정의 경우 용량에 따라 약의 모양이 다르므로 처방받은 약의 용량을 정확히 알고 복용해야 합니다. 마이코페놀릭산은 빈 속에 복용하는 것이 약물 흡수를 위해 권장되지만, 위장장애가 있는 경우에는 식사 후에 복용할 수 있습니다. 부작용으로 설사, 구토, 식욕부진와 같은 위장 장애가 흔하며, 빈혈, 백혈구감소증, 혈소판감소증과 같은 골수 억제 효과가 나타날 수 있습니다. 그리고 바이러스 감염을 증가시킵니다. 최근에 셀셉트의 위장장애를 개선하기 위해 장내에서 흡수되도록 만든 마이폴틱이 시중에 판매되어 사용되고 있습니다.<br><br>④ 엠토르 억제제: 시롤리무스(라파뮨), 에베로리무스(써티칸)<br><br>이 계열의 면역억제제들은 타크로리무스와 같은 칼시뉴린 억제제보다 종양 발생이 적은 것으로 알려져 있어 종양의 병력이 있던 환자에서 예방적으로 쓰거나, 이식 후 발생한 종양에서 치료적으로도 사용할 수 있습니다. 시롤리무스는 1일 1회, 에베로리무스는 1일 2회 복용합니다. 식사와 관계없이 일정 시간에 복용이 가능하고, 시롤리무스는 사이클로스포린과 함께 사용하는 경우 사이클로스포린을 복용하고 4시간이 지난 이후에 복용합니다. 자몽이나 자몽 주스와 함께 복용하는 것은 금하며, 다음 약 복용하기 직전 최저 혈액 내 약물 농도를 측정하여 약물용량을 조절합니다. 대표적인 부작용으로 감염 위험이 증가하는 것과 고지혈증, 고혈압 발생이 증가할 수 있습니다. 칼시뉴린 억제제보다는 덜하지만 당뇨병과 신독성도 나타날 수 있습니다. 또한 수술초기 상처치유가 늦어지는 부작용이 나타날 수 있습니다.<br><br>⑤ 기타 약제: 미조리빈(브레디닌), 아자치오프린(이뮤란)<br><br>미조리빈은 마이코페놀릭산 계열의 약제와 유사한 효능을 가지고 있고, 하루 100ml를 두 번 복용하나 신장 기능이 감소될 경우 용량을 줄여야 합니다. 아자치오프린은 주로 다른 면역억제제에 추가하여 사용되는데, 하루에 1번 아침 또는 저녁 식사 후 30분에 복용합니다. 골수 억제작용 때문에 백혈구 숫자가 감소하고 빈혈이나 혈소판 감소도 함께 나타납니다. 그 외에도 위장장애와 간염에 의한 황달과 같은 부작용이 나타날 수 있습니다.<br><br>2. 면역억제제 치료의 원칙<br><br>면역억제제 치료의 원칙은 환자가 효과를 최대로 유지하면서 부작용은 최소화할 수 있는 최적 용량을 유지하는 것으로, 칼시뉴린 억제제나 엠토르 억제제의 경우에는 최적 농도를 유지하는 것이 중요합니다. 면역억제제 치료에서 유의해야 할 점은, 환자마다 동일한 용량의 면역억제제를 복용하더라도 약물 흡수나 분해가 틀리기 때문에 혈액 내 농도가 틀릴 수 있고, 심지어 같은 혈액 내 약물 농도에 대해서도 환자가 보이는 면역억제 효과나 부작용에 대한 민감도가 틀립니다. 따라서, 환자 개인마다 약물 농도를 정기적으로 확인해야 하고, 환자의 면역억제제에 대한 민감도를 개인별로 평가하는 것이 필요합니다. 이식 후 면역억제제로 인해 다양한 부작용이 발생할 수 있습니다. 면역억제제는 미생물이나 암에 대한 우리 몸의 면역력을 낮춰 결과적으로 암의 성장을 돕거나 감염이 쉽게 발생할 수 있으며, 신장이나 간독성을 나타낼 수도 있습니다. 따라서 이런 면역억제제로 인한 부작용을 줄이기 위해서는 가능한 적은 유지용량으로 약물을 복용하도록 조절하는 것이 중요하지만, 너무 적게 먹을 경우 목표 농도보다 낮아져서 거부반응이 발생한다는 문제점도 고려하여 무조건 적은 용량보다는 적정한 용량을 복용하는 것이 중요합니다. 일반적으로 이식 후 6개월 정도까지는 초기에 흔히 발생하는 급성 거부반응을 예방하기 위해서 각종 면역억제제를 고용량으로 사용하지만, 이후 서서히 양을 줄여 나가게 됩니다. 현재 면역억제 치료는 다른 기전으로 작용하는 2~3가지 다른 면역억제제들을 동시에 사용하는 병용요법이 가장 흔합니다. 이렇게 여러 개의 다른 면역억제제를 병용하는 이유는 첫째 한 개의 약제만으로는 충분히 모든 면역 과정을 차단시킬 수 없다는 점이고, 둘째 병용요법을 하면 각각의 약제 투여량은 줄어들어서 부작용은 감소하지만, 약의 효과는 증가시킬 수 있기 때문입니다. 과거에는 스테로이드와 아자치오프린(azathioprine) 두 가지 약제를 함께 사용하는 2제 병용요법를 했지만, 지금은 칼시뉴린 억제제 계열의 약제들 중 한 개(타크로리무스 또는 사이클로스포린)와 마이코페노릭산(셀셉트, 마이폴틱) 그리고 스테로이드를 함께 사용하는 3자 병용요법을 널리 사용하고 있습니다. 또한, 시롤리무스 또는 에베로리무스를 마이코페노릭산 계열의 약제나 칼시뉴린 억제제를 대체해서 사용한 3제 요법이 이용되기도 합니다. 이런 기본 면역억제 치료에서, 거부반응이나 약제의 부작용이 발생할 경우, 약제를 교체해 볼 수 있습니다.<br><br>3.면역억제제 치료 경과 관찰<br><br>장기이식을 받은 경우 면역억제제를 복용하면서 정기적으로 병원을 방문하여 약물의 혈중농도를 측정하기 위해 채혈을 하고, 그 결과에 따라 약물용량 조절을 하면서 평생 치료를 지속해야 합니다. 혹시라도 약물치료 중 약물복용을 잊었을 때는 생각났을 때 일단 빨리 약을 복용하지만 한꺼번에 2회 용량을 복용해서는 안 된다는 것을 기억해야 합니다. 한편 면역억제제로 인해 감염에 대한 방어기능이 약화되기 때문에 정상인보다 쉽게 세균이나 바이러스, 곰팡이에 의한 감염이 나타날 수 있습니다. 따라서 고열이나 기침, 인후통과 같은 호흡기 감염 증상이나 자주 소변을 보거나 배뇨 시 불편감, 잔뇨감과 같이 감염을 의심할 만한 증상이 나타나면 의료진을 방문하여 상의해야 합니다. 그리고 규칙적으로 암, 혈압, 혈당, 고지혈증, 골다공증 등 합병증에 대한 평가를 통해 면역억제제로 인한 부작용 예방 및 조기발견에 노력해야 합니다.<br><br>비약물치료<br><br>만성 거부반응에는 면역학적 기전 이외에도 비면역학적 기전도 존재합니다. 오늘날 생존 기간이 긴 장기이식 환자의 합병증을 줄이기 위해서 약물 치료 이외에 생활습관 교정과 관리도 필요합니다. 따라서, 식이와 운동, 생활습관 관리를 통해 고혈압, 고지혈증, 고혈당, 비만을 관리하는 것이 만성 거부반응과 이식 후 합병증을 줄이는데 중요합니다.",
    "image": "거부반응과_면역억제제.PNG",
    "comment": "거부반응은 수혜자의 면역체계가 이식된 장기를 외부물질로 인식하여 면역반응을 일으킴으로써 이식된 장기가 수혜자의 몸속에서 자리를 잡지 못하고 공격받는 반응입니다. 일반적으로 처음 이식한 장기는 수혜자의 면역세포가 이식 장기의 항원을 자기 것이 아니라고 인식하는 데까지 시간이 걸립니다."
  },
  {
    "name": "갈색세포종",
    "type": "비뇨기",
    "intro": "우리 몸은 스트레스를 받으면 교감신경계가 활성화되어 위급한 상황에 대처할 수 있도록 여러 가지 반응이 일어나는데, 심박동, 호흡속도의 증가나 혈관 수축, 위ㆍ장의 움직임 저하, 방광이완 등이 이에 해당합니다. <br><br>이런 반응이 나타내게 하는 것은 카테콜아민이라는 물질인데 이는 부신 또는 부신 밖의 교감신경절에서 합성되며 분비됩니다. 부신에 카테콜아민을 분비하는 종양이 생기면 갈색세포종, 부신 밖의 교감신경절 혹은 부교감신경절에 종양이 생기는 경우는 부신경절종이라고 합니다. 특징적으로 카테콜아민 분비가 증가되어 생기는 두통, 땀이 나고 가슴이 두근거리는 등의 증상이 나타날 수 있습니다. <br><br>우리 몸의 신장 위쪽에 밀착해 있는 부신은 너비 2cm, 길이 5cm, 두께 1cm, 중량 4g 인 작은 기관이지만 여러 가지 중요한 호르몬을 분비합니다. 부신의 겉을 싸고 있는 피질에서는 혈압 조절을 관장하는 알도스테론, 스트레스 반응과 항염증반응에 중요한 역할을 하는 코르티솔, 성호르몬을 합성합니다. 여기서 각각의 호르몬을 과다하게 분비하는 종양이 발생할 수 있습니다. 부신의 가운데에 위치한 수질에는 크롬친화성 세포들이 있습니다. 이 세포들은 카테콜아민을 생성하여 말초혈관의 수축과 혈압유지에 중요한 역할을 담당합니다. <br><br>카테콜아민의 생물학적 효과는 (1) 알파 아드레날린 수용체를 자극함으로써 혈압이 상승하고, 심장 수축력이 증가하며, 글리코겐을 분해하여 포도당을 생합성하고, 내장의 이완을 유발합니다. 또한 (2) 베타 아드레날린 수용체를 자극하여 심박수와 심근수축력의 증가가 일어납니다. 따라서 카테콜아민이 과다하게 분비되는 갈색세포종은 생명을 위협하는 고혈압이나 심장의 부정맥을 일으킬 수 있어 치명적일 수 있습니다. 그러나 진단이 잘 내려지고 악성이 아니면 대개는 완치가 가능한 질병입니다.<br><br>한편, 부신 이외 부위의 종양인 부신경절종은 흉부, 복부 어느 부위에서나 생길 수 있습니다.<br><br>최근 유전학 기술의 발달에 따라서 갈색세포종의 약 40%가 유전자 변이에 의한 것으로 알려져 있습니다. 유전자 변이에 의한 증후군으로는, 다발성 내분비 선종 제2A형, 폰 히펠 린다우 증후군, 신경섬유종증 제1형, 가족성 부신경절종 증후군이 있으며 이외에도 관련 있는 유전자 변이가 15개까지 밝혀졌습니다.<br><br>갈색세포종의 증상들은 종양에서 카테콜아민이 과량 분비되기 때문에 발생하는 것입니다. 갈색세포종의 임상 양상은 다양한데 그 중 두통, 땀이 나는 증상, 가슴이 두근거리는 증상이 동반되는 것이 특징적입니다. 따라서 고혈압 환자가 이 3가지 증상을 모두 가지고 있으면 갈색세포종을 강력하게 의심해 볼 수 있습니다. <br><br>혈압 상승은 과도한 카테콜아민 분비에 의한 것으로, 60% 정도는 지속적으로, 나머지 40%는 발작적으로 증상이 나타납니다. 이렇게 발작적으로 증상이 나타나는 현상이 한 달에 한 번 또는 하루에도 수차례 나타날 수 있고 기간도 수 초에서 수 시간 지속되어 종종 진단을 놓치기 쉽습니다.<br><br>그 외의 징후와 증상으로는 교감신경계 과잉반응과 유사한데 다음과 같습니다. <br><br>· 기립성저혈압 <br><br>· 부정맥/심혈관계 이상(협심증, 급성 심근경색 등) <br><br>· 불안장애 <br><br>· 창백 <br><br>· 혈당 상승 <br><br>· 진전(떨림) <br><br>· 오심(메스꺼움) <br><br>· 쇠약감 <br><br>· 상복부 통증/변비 <br><br>· 체중감소 <br><br>모든 환자들이 이러한 징후와 증상을 경험하지는 않고 갈색세포종이 어느 정도 커질 때까지 증상이 없이 지내다가 우연히 발견되는 경우도 있습니다. 종양은 큰 경우가 많으나 대개 10 cm 이하입니다.",
    "cure": "갈색세포종의 치료 목표는 수술로 종양을 완전 절제하는 것입니다. 그러나, 약간의 스트레스에도 카테콜아민이 대량 분비되어 발작이 일어날 수 있으므로 수술 이전에는 약물을 이용한 수술 전 처치를 충분히 실시해야 합니다.<br><br>1. 수술 전 처치 <br><br>최소 수술 10-14일 전부터 적절한 수분과 염분을 공급하고, 페녹시벤자민 같은 알파 차단제를 투여하여 혈장량을 유지하고 카테콜아민에 대한 반응을 정상화합니다. 수술 전 처치의 목표 혈압은 일반적으로 130/80mmHg 이하이며, 칼슘통로 차단제, 안지오텐신전환효소 억제제 등의 약물도 혈압 조절을 위해 사용할 수 있습니다. 부정맥이나 빈맥이 있는 경우 베타 차단제를 사용할 수 있습니다. 베타 차단제는 혈관 확장을 억제하는 효과가 있어 오히려 고혈압을 더 유발할 수 있으므로, 알파 차단제를 사용한 이후에만 사용할 수 있습니다. <br><br>2. 수술 중 처치 <br><br>수술 중 심각한 고혈압이 발생할 때에는 혈압강하제를 정맥 주사하고, 부정맥이나 빈맥이 있을 경우에는 주의하여 항부정맥제를 사용합니다. 쇼크 증상이 있는 경우에는 정맥으로 식염수를 투여하여 혈액량을 유지시킵니다. 수술로 인한 사망률은 2-3% 이하이며 복강경 수술의 발달로 최근에는 8cm미만의 종괴는 복강경에 의한 부신절제술이 선호됩니다. <br><br>3. 수술 후 관리 <br><br>수술 2주째 혈장 메타네프린을 측정하여 결과가 정상범위이면, 절제는 충분히 이루어진 것으로 생각할 수 있고 이후 생존율은 같은 연령의 정상인과 같습니다. 그리고 고혈압과 이와 연관된 합병증이 해결되는 경우도 많습니다.",
    "image": "갈색세포종.PNG",
    "comment": "갈색세포종의 증상들은 종양에서 카테콜아민이 과량 분비되기 때문에 발생하는 것입니다. 갈색세포종의 임상 양상은 다양한데 그 중 두통, 땀이 나는 증상, 가슴이 두근거리는 증상이 동반되는 것이 특징적입니다. 따라서 고혈압 환자가 이 3가지 증상을 모두 가지고 있으면 갈색세포종을 강력하게 의심해 볼 수 있습니다."
  },
  {
    "name": "급성고환염",
    "type": "생식기",
    "intro": "고환의 구조 <br><br>고환은 음낭 안에 위치하는 내분비기관으로 한 쌍의 달걀 모양 구조를 가지고 있으며, 정자와 남성호르몬(테스토스테론 )을 생산합니다. 고환의 겉은 두껍고 단단한 백색막으로 덮혀 있고 부고환과 매우 인접한 위치에 있습니다. 고환에서 만들어진 정자는 부고환과 정관을 차례로 거쳐 사정 시에 요도를 통해 몸 밖으로 배출되지만 남성호르몬은 혈관을 통해 체내로 이동하게 됩니다.<br><br>고환염의 원인 <br><br>고환은 감염에 대한 강력한 방어체계를 갖추고 있어서 부고환염없이 고환에만 국한된 고환염은 매우 드뭅니다. 따라서 고환에 감염이 발생한다면 이는 대부분 다른 장기의 감염이 혈관, 림프관, 정관 등을 따라서 고환까지 퍼지는 이차감염이라고 할 수 있습니다. <br><br>고환만을 단독으로 침범하는 고환염의 가장 흔한 원인은 대개 15세 이하에서 호발하는 바이러스성 볼거리(이하선염)인데 볼거리를 앓은 환자의 14~35%에서 고환염이 발생합니다. 예방 접종이 보편화되면서 볼거리에 의한 고환염의 발생 빈도는 급격히 감소하였으나 예방 접종을 하지 않은 청소년과 성인에서는 아직도 발생 빈도가 높습니다. 그 외에 결핵균, 매독균 등으로 인해서 고환염이 발생하기도 합니다. <br><br>결핵성 고환염의 경우 폐결핵으로부터 혈관을 따라 감염되는 경우도 있으나, 대개는 결핵성 부고환염이 직접 고환에 감염을 일으키는 경우가 많습니다. 매독성 고환염의 경우 후기 매독의 합병증으로 생깁니다. <br><br>고환염 외에도 고환에서 발생할 수 있는 질환은 음낭수종, 잠복고환, 고환꼬임, 고환종양 등이 있습니다. 또한 비정상적으로 작은 크기의 고환의 경우 내분비질환을 의심해 볼 수 있습니다.<br><br>환자는 고환이 비대해지며 아픈 통증을 느끼게 됩니다. 이때 음낭은 붉은 색을 띠며 부기를 보입니다. 고열과 오한, 전신피로감이 나타나며 의사가 음낭을 만졌을 때 고환과 부고환이 잘 구별되지 않을 수 있습니다. 복부의 불편함과 구토 증상을 보일 수도 있습니다. <br><br>볼거리 고환염의 경우 귀밑침샘(이하선)이 커지게 된 후 8일 이내에 고환이 비대해지고 아픈 급성기 증상을 4일 정도 보입니다. 발병 후 7~10일 정도 지나면 모든 증상이 서서히 사라집니다.",
    "cure": "급성기 증상에는 소염진통제 투여와 함께 절대안정, 수분섭취와 환부의 얼음팩 마사지로 도움을 줄 수 있습니다. 이때 통증과 부기를 줄이기 위해 음낭을 두덩뼈 쪽으로 받쳐주어야만 합니다. 만약 통증이 견디기 힘들 만큼 심한 경우정삭에 국소마취제를 주사하기도 합니다. 이 방법은 매우 유용하여 고환의 혈액순환이 호전되고 정자 생성 작용에도 도움을 준다고 알려져 있습니다. 볼거리 고환염은 볼거리 발병 초기에 면역글로불린 투여로 고환염 발생 빈도를 줄일 수 있습니다. 그러나 세균에 의한 고환염의 경우는 치료를 위해서 항생제를 투여해야만 합니다.",
    "image": "급성고환염.PNG",
    "comment": "고환은 감염에 대한 강력한 방어체계를 갖추고 있어서 부고환염없이 고환에만 국한된 고환염은 매우 드뭅니다. 따라서 고환에 감염이 발생한다면 이는 대부분 다른 장기의 감염이 혈관, 림프관, 정관 등을 따라서 고환까지 퍼지는 이차감염이라고 할 수 있습니다."
  },
  {
    "name": "뇌수막염",
    "type": "뇌신경",
    "intro": "사람의 중추신경계는 뇌와 척수로 구성되며 \"뇌척수막\" 이라는 세 겹의 막에 싸여 보호받고 있습니다. 뇌수막염이란 뇌와 척수를 감싸고 있는 뇌척수막에 염증이 생긴 병입니다. 뇌수막염은 감염성 인자, 물리적 손상, 암, 특정 약물 등 여러 가지 원인에 의해 발생할 수 있습니다. 경과가 심각하지 않고 특별한 치료 없이 저절로 좋아지는 뇌수막염도 있습니다. 그러나 뇌수막염은 일단 매우 위험한 병으로 생각해야 합니다. 뇌막이 뇌와 척수에 매우 가까이 있어 염증이 생기면 심각한 신경학적 손상을 초래할 수 있고, 결국 환자에게 장애를 남기거나 심하면 사망을 초래할 수도 있기 때문입니다.<br><br>1) 뇌척수막<br><br>\"뇌척수막\"은 뇌를 싸고 있는 \"뇌막\"과 척수를 싸고 있는 \"척수막\"이 합쳐진 말로서 \"뇌막\" 또는\"수막\"이라고 부르기도 합니다. 뇌척수막에 염증이 생기면 뇌수막염이라고 합니다.<br><br>2) 뇌척수액<br><br>뇌척수액은 세 층의 뇌막 중 가운데에 해당하는 거미막(또는 지주막) 속에 들어 있는 액체로서 뇌와 척수를 보호하는 역할을 합니다.<br><br>대부분의 뇌수막염은 감염성으로 바이러스, 세균, 진균, 기생충 같은 미생물이 혈액을 통해 뇌척수액에 침입하여 발생합니다. 그러나 암, 전신홍반루푸스, 특정 약물에 대한 염증 반응이 원인이 되어 생기는 비감염성 뇌막염도 있습니다.<br><br>감염성 뇌수막염의 원인 및 감염경로는 다음과 같습니다.<br><br>1. 바이러스<br><br>코나 입으로 침입한 바이러스가 중추신경계까지 들어가 발생할 수 있는데, 대부분 수일 내에 저절로 치유됩니다.<br><br>2. 세균<br><br>급성 세균성 뇌수막염은 세균이 침입하여 급성 화농성 염증이 발생하는 질환입니다. 두개내압이 상승하고, 의식 저하나 발작 등이 유발될 수 있으며, 항균제 투여가 지연되면 치명적일 수 있습니다.<br><br>1) 수막알균: 면역 기능이 떨어지지 않은 일반 사람에게도 뇌수막염을 일으킬 수 있습니다. 특히 소아에게 더 흔합니다.<br><br>2) 폐렴사슬알균: 수막알균과 마찬가지로 일반인에서 질병을 일으키지만, 어린 소아일수록 뇌막염을 더 잘 일으킵니다.<br><br>3) B형 인플루엔자균: 최근 예방접종 프로그램에 의해 여러 나라에서 대폭 감소하였습니다.<br><br>4) 황색포도알균: 신경계 수술의 합병증으로 뇌수막염을 일으키는 경우가 간혹 있습니다.<br><br>5) 리스테리아균: 알콜중독자나 영양 상태가 나쁜 사람에게 뇌막염을 일으킬 수 있습니다.<br><br>6) 결핵균: 서양에서는 흔하지 않지만, 결핵이 토착성인 지역에서는 중요한 원인균입니다.<br><br>뇌수막염의 가장 흔한 원인균은 수막알균, 폐렴사슬알균, B형 인플루엔자균입니다.<br><br>1. 뇌막자극증상<br><br>뇌막자극증상: 경부 강직, 눈부심과 두통 등 세 가지 증상이 있고, 임상적 징후로는 경부 강직, 커니그 징후, 부르진스키 징후가 있습니다. 뇌수막염을 앓는 성인 중 경부 강직은 30%에서, 커니그와 부르진스키 징후는 5%에서 나타납니다.<br><br>(1) 경부강직: 목 근육의 강직 때문에 머리를 앞으로 구부릴 수 없는 것을 말합니다. 목을 굽혔을 때 통증은 있지만 운동 범위에 제한이 없다면 경부강직은 없는 것입니다.<br><br>(2) 커니그 징후: 러시아의 신경학자인 커니그가 개발한 진찰법으로 고관절(엉덩이관절)과 슬관절(무릎관절)을 구부린 자세에서, 무릎을 펼 경우 통증이 유발되는 것을 말합니다.<br><br>(3) 브루진스키 징후: 폴란드 소아과 의사인 브루진스키가 개발한 진찰법으로 누워 있는 환자의 머리를 들었을 때 뇌막의 자극으로 인하여 무릎이 굽혀지는 현상입니다.<br><br>2. 점출혈 발진<br><br>수막알균에 의한 뇌수막염일 경우 전형적으로 빠르게 퍼지는 점출혈 발진이 나타납니다. 여러 개의 작고 불규칙적인 붉은색 혹은 보라색 발진이 몸통, 하지, 결막, 때로는 손바닥과 발바닥에 퍼지는 양상을 보입니다.",
    "cure": "일부 세균 혹은 바이러스성 뇌막염은 백신으로 예방할 수 있습니다. B형 헤모필루스 인플루엔자 백신은 뇌수막염의 비율을 낮춥니다. B형 헤모필루스 인플루엔자 백신, 수막알균 백신, 폐렴알균 백신이 모두 뇌수막염 예방접종이라 할 수 있습니다.<br><br>1. 폐렴구균 백신<br><br>① 단백결합 백신(10가, 13가): 생후 2개월 ~ 59개월 영아 및 소아와 폐렴구균 감염의 위험이 높은 2개월 ~ 18세 소아청소년이 접종 대상입니다. 생후 2, 4, 6개월에 3회 기초접종, 12~15개월에 추가접종합니다.<br><br>② 다당질 백신(23가): 폐렴구균 감염의 위험이 높은 2세 이상 소아 ~ 64세 성인 및 65세 이상 성인이 접종 대상입니다. 65세 이상 연령에서 1회 접종하며 비장적출술, 인공와우 이식술, 항암치료나 면역억제요법 시작 시 가능하면 적어도 수술 2주 전에 접종합니다. 통상 1회 접종으로 끝내며 기능적 또는 해부학적 무비증, 면역기능이 저하된 소아청소년과 성인, 65세 이전에 첫 번째 다당질 백신을 접종받은 사람이 65세 이상이 되었을 경우, 첫 번째 23가 다당질 백신 접종으로부터 5년이 경과한 후 1회에 한하여 재접종합니다.<br><br>2. B형 헤모필루스 인플루엔자 백신<br><br>생후 2개월 ~ 59개월 소아, 침습성 감염의 위험성이 높은 만 5세 이상 소아(겸상적혈구증, 비장 절제술 후, 항암치료에 따른 면역저하, 백혈병, HIV 감염, 체액 면역 결핍 등), 2세 미만에서 침습성 헤모필루스 인플루엔자 질환을 앓은 경우를 대상으로 생후 2, 4, 6개월에 3회 기초접종, 12~15개월에 추가접종합니다.<br><br>3. 수막알균 백신<br><br>수막알균 예방접종은 국가예방접종에 포함되지 않으며, 수막알균 감염 위험이 높은 대상자에게 권고되므로 의사와 상의한 후 결정합니다. 현재 국내에서 허가된 수막알균 백신은 멘비오와 메낙트라이며, 각각 2개월~55세, 9개월~55세 연령에서 접종합니다. 수막알균 감염이 높은 고위험군을 대상으로 하며 보체 결핍, 비장 절제 후 또는 비장 기능 저하, 신입 훈련병, 수막알균을 다루는 실험실 종사자, 수막알균 유행지역 여행자, 소속 집단 또는 지역사회 내 유행 시 접종할 수 있습니다.<br><br>1. 세균성 뇌수막염<br><br>내과적 응급질환이므로 진단 검사를 신속하게 시행하고 1시간 이내에 경험적 항생제 투여를 시작하는 것이 중요합니다. 임상적으로 세균성 뇌수막염이 의심되면 검사 결과를 기다리지 않고 적절한 항생제를 투여합니다. 사망률을 줄이고 심각한 청력 소실과 신경학적 후유증을 피하기 위해 보조치료로 스테로이드제를 사용하는 경우가 있습니다.<br><br>항생제는 혈액-뇌 장벽을 잘 통과하여 뇌척수액 내로 침투하는 약제를 정맥 내로, 최대량으로 투여합니다. 초기 치료는 환자의 연령이나 기저 질환 등 여러 조건들을 참고로 하여 의심되는 원인균에 따라 항생제를 선택합니다.<br><br>대다수 선진 국가에서 가장 흔한 병원체는 폐렴사슬알균(Streptococcus pneumoniae)과 수막알균(Neisseria meningitidis)입니다. 영국에서 1차적 치료 항생제는 제3세대 세팔로스포린(cephalosporin)으로 세프트리악손(ceftriaxone)과 세포탁심(cefotaxime)이 있습니다. 3세 이하이거나 50세 이상인 경우, 면역저하상태인 경우에 리스테리아균(Listeria monocytogenes)을 고려하여 암피실린(ampicillin)을 추가해야 합니다. 미국을 비롯하여 페니실린 내성균이 많은 국가에서 1차 치료 항생제는 반코마이신(vancomycin)과 메로페넴(meropenem) 같은 카바페넴(carbapenem)입니다.<br><br>포도알균(staphylococcus)과 그람음성 막대균은 신경외과적 수술 직후에 발생하는 뇌막염의 흔한 원인균입니다. 이때도 원인균에 따라 항생제 치료가 바뀌지만, 세포탁심과 세프트리악손이 좋은 선택이 됩니다. 슈도모나스균(Pseudomonas aeruginosa)이 문제가 될 때는 세프타지딤(ceftazidime)을 쓸 수 있습니다. 뇌실 단락이 있는 환자는 포도알균에 감염될 확률이 높기 때문에 뇌실 내로 반코마이신을 투여할 수 있습니다. 뇌 내에 인공 보철물(금속판, 전기극 혹은 임플란트 전극 등)이 있는 환자는 황색포도알균(Staphylococcus aureus) 감염까지 치료할 수 있는 클로람페니콜(chloramphenicol)이 유일한 치료 항생제인 경우도 있습니다. 이런 상황에서는 세팔로스포린이나 카바페넴도 듣지 않을 수 있습니다.<br><br>스테로이드 보조요법은 사망률 및 심각한 청력 소실, 신경학적 후유증을 줄이기 위해 사용하는 경우가 있습니다.<br><br>2. 바이러스성 뇌수막염<br><br>입원할 필요가 없을 정도로 금방 낫는 경우가 있는가 하면, 입원시켜 여러 날 지켜보면서 대증적 치료를 해야 하는 경우도 있습니다. 세균과 달리 바이러스는 항생제로 죽일 수 없으므로 대개 대증요법을 시행하는데, 두통의 완화를 위하여 진통제를 사용할 수 있으며, 요추천자에 의해 두통이 감소하는 경우도 있습니다. 헤르페스 바이러스가 원인이라고 확신할 수 있는 경우에는 아시클로비어(acyclovir)를 투여하지만, 그 밖에는 특별한 치료약이 없습니다.",
    "image": "뇌수막염.PNG",
    "comment": "뇌수막염이란 뇌와 척수를 감싸고 있는 뇌척수막에 염증이 생긴 병입니다. 뇌수막염은 감염성 인자, 물리적 손상, 암, 특정 약물 등 여러 가지 원인에 의해 발생할 수 있습니다. 경과가 심각하지 않고 특별한 치료 없이 저절로 좋아지는 뇌수막염도 있습니다. 그러나 뇌수막염은 일단 매우 위험한 병으로 생각해야 합니다. 뇌막이 뇌와 척수에 매우 가까이 있어 염증이 생기면 심각한 신경학적 손상을 초래할 수 있고, 결국 환자에게 장애를 남기거나 심하면 사망을 초래할 수도 있기 때문입니다."
  },
  {
    "name": "실어증",
    "type": "정신건강",
    "intro": "갓 태어난 아이는 말을 할 줄 모릅니다. 시간이 지나가면서 쉬운 단어를 습득하고, 이를 입으로 소리 낼 수 있게 됩니다. 가족이나 친구들과 어울리면서 습득된 단어가 점차 늘어나고, 대화하는 법을 배우면서 언어기능을 발전시킵니다. 대부분 사람은 특별한 훈련이 없어도 가족이나, 친구 또는 주변 사람들과 대화를 하는데 어려움을 느끼지 못합니다. 하지만, 언어기능에 이상이 없던 사람이 여러 가지 병적인 원인으로 인해 말을 잘하지 못하던 상태로 돌아갈 수 있는데, 이것을 ‘실어증’이라고 합니다. 언어장애는 언어를 제대로 습득하지 못한 경우도 모두 포함하는 보다 넓은 범위의 용어입니다. 반면에, 실어증은 언어기능을 제대로 습득했던 사람이 뇌의 병변으로 인해 습득했던 언어기능을 소실한 경우만을 의미합니다. <br><br>실어증은 뇌질환의 증상으로, 말하기, 글쓰기, 말과 글 내용을 이해하기 등의 어려움으로 나타납니다. 뇌에는 언어기능을 담당하는 부위들이 있는데, 말하기, 이해하기를 담당한 각각의 뇌 부위가 서로 가까이 있지만, 분리되어 있습니다. 단어의 뜻에 대한 정보만을 담당하는 부위가 있고, 자국어와 외국어를 담당한 부위도 구별되어 있습니다. 이외에도 글을 쓰고, 읽고, 이해하기 위한 기능들을 담당하는 부위들이 있는데, 이 곳에 손상이 오면 여러 가지 형태의 실어증이 발생하게 됩니다. 발음장애나 발성기관의 이상으로 인해 하고 싶은 말을 못 하거나, 청력 문제로 인해 상대방의 말을 제대로 알아듣지 못하는 경우는 실어증이라고 하지 않습니다. 일반적으로 실어증의 경우 먹고, 마시는 등의 행위나 언어 이외의 소리를 내는 행동에는 이상이 없습니다. 인간의 언어기능은 대부분 좌측 대뇌에서 담당합니다. 왼손잡이의 경우 간혹 우측 뇌가 언어를 담당하는 경우가 있으나 흔하지는 않습니다. 따라서 실어증의 경우 대부분 좌측 대뇌의 병변에 의해 발생합니다.<br><br>실어증은 원인 질환의 종류와 뇌 병변의 위치에 따라 몇 가지 특징적인 형태로 나타나는 경우가 많습니다. 원인 질환의 종류는 크게 뇌졸중과 퇴행성 뇌질환이 있습니다.<br><br>뇌졸중에 의한 대표적인 실어증 형태는 다음과 같습니다.<br><br>운동실어증(브로카실어증)은 다른 사람이 하는 말은 완벽하게 이해할 수 있지만, 말을 제대로 할 수 없는 형태의 실어증입니다. 환자는 단어를 말하기 위해 열심히 노력하지만, 매우 짧은 문장이나 몇 개의 단어만이 입 밖으로 나오게 됩니다. 말을 잘하려고 할수록, 말이 안 나오는 경향을 보입니다. 하지만 과거에 잘 알고 있던 노래를 하거나, 감정적으로 나오는 짧은 문장은 가능하기도 합니다. 감각실어증(베르니케실어증)은 자신이 하고 싶은 말은 아무 이상 없이 잘하지만, 남이 하는 말을 이해하지 못하는 증상을 보입니다. 따라서 질문에 대한 대답으로 엉뚱한 내용을 이야기하는 동문서답의 소견을 보입니다. 전실어증은 말도 안 나오고, 남의 말이 이해도 안 되는 운동실어증과 감각실어증의 혼합형태로 가장 심한 상태의 실어증입니다. 뇌경색이 크게 발생하면 초기에는 주로 전실어증으로 나타나고, 이후 조금씩 호전되면서 위의 여러 가지 형태 중 하나의 실어증으로 변화하게 됩니다. <br><br>퇴행성뇌질환으로 인한 실어증의 경우에는 대체로 급격하게 나타나는 뇌졸중으로 인한 실어증의 양상과는 다르게 나타나기 때문에 다른 분류가 필요합니다. 퇴행성 뇌질환에 의한 실어증은 대개 서서히 발생하여 계속 진행하는 양상을 보이고, 뚜렷한 원인이 되는 이유를 기억하기 어렵기 때문에, ‘원발진행실어증’이라고 통칭하여 진단 후 그 원인 질환에 대한 검사를 시행하게 됩니다.<br><br>언어기능을 담당하고 있는 뇌 부위들의 손상을 유발할 수 있는 모든 질환이 실어증을 유발할 수 있습니다. 하지만 가장 흔하고 특징적인 원인 질환은 뇌졸중과 퇴행성뇌질환입니다. 뇌졸중에 의한 실어증의 경우 갑자기 실어증이 발생하고 이후 시간이 지나면서 조금씩 회복되는 경우를 보이지만, 퇴행성뇌질환에 의한 실어증의 경우에는 서서히 발병하여 계속해서 악화하는 경과를 보입니다.<br><br>뇌졸중에 의한 경우는 혈관이 막혀 특정 부위에 혈액 공급이 안 되어 발생하는 뇌경색(허혈성 뇌졸중)에 의한 경우가 가장 대표적입니다. 뇌경색에 의한 실어증은 뇌에 혈액을 공급하는 여러 가지 혈관 중에서 좌측 중간대뇌동맥이라는 혈관에 막혀 발생하는 경우가 대부분입니다. 대부분은 좌측 뇌에서 언어기능을 담당하기 때문에 주로 우측 편마비와 함께 나타납니다. 드물게는 우측 중간대뇌동맥의 폐쇄로 인해 좌측 편마비와 함께 나타나기도 합니다. 뇌경색의 부위가 작을 때에는 편마비 없이 실어증만으로 나타날 수도 있습니다. 뇌경색, 뇌출혈 등으로 인해 발생하는 실어증의 특징은 갑작스럽게 발생하고 심하게 나타납니다. 이후 조금씩 회복되지만, 어느 정도의 후유증을 남기는 경우가 많습니다. 그 외에도 뇌종양이나 뇌출혈 등 언어기능을 담당하는 뇌 부분의 손상을 가져오는 질환들은 모두 실어증을 유발할 수 있습니다. <br><br>실어증의 다른 흔한 원인은 퇴행성뇌질환입니다. 퇴행성뇌질환은 특정 부위의 뇌세포 기능이 감소하고 점차 사멸해가는 질환으로 아직 원인은 잘 알려져 있지 않습니다. 퇴행성뇌질환이 언어기능 부위를 침범하게 되면 언어기능을 서서히 잃어가게 됩니다. 과거에는 흔하지 않았지만 노인 인구가 급격하게 증가하면서 중요한 질환이 되었습니다. 실어증을 유발하는 퇴행성뇌질환은 알츠하이머병과 전두측두치매, 기질피저핵퇴행증 등이 대표적인 질환인데, 이것들을 모두 원발진행실어증으로 통칭하기도 합니다. 이런 퇴행성뇌질환은 아직 근원적인 치료가 불가능하며 점차 진행하는 질환이기 때문에 실어증도 계속 악화하게 됩니다.<br><br>실어증은 언어기능의 상실로 정의할 수 있지만, 질환의 종류와 크기 등에 따라 매우 다양한 증상이 나타날 수 있습니다. 실어증은 정상적인 의사소통을 불가능하게 합니다. 예를 들어서 묻는 말에 적절한 대답을 하지 못 하고 혼자서 중얼거린다든지, 혹은 본인은 말을 하고 싶으나 적절한 말이 떠오르지 않아서 말을 못 하는 경우 등이 실어증에서 나타나는 증상입니다. 처음 나타나는 증상들은 아래와 같습니다.<br><br>● 대화 시 짧은 문장이나 불완전한 문장으로 말한다. <br><br>● 문법이 전혀 맞지 않은 문장으로 말한다. <br><br>● 단어 하나하나를 힘들게 말한다. <br><br>● 알아들을 수 없는 단어로 말한다.<br><br>● 내용이 맞지 않는 문장들을 쓴다. <br><br>● 적절한 단어가 생각나지 않아서, 그것, 저것으로 이야기하는 경우가 많다.<br><br>● 남이 하는 말을 이해하지 못하고 엉뚱한 대답을 한다. <br><br>일반적으로 언어기능을 담당하는 부위에 병이 발생하게 되면, 주변의 다른 뇌 부위를 같이 침범하게 되어 편마비, 구음장애, 감각 이상 등의 다양한 증상들이 동반됩니다. 예를 들어, 원인이 되는 질병이 뇌 구조 중 팔다리를 움직이게 하는 운동신경들이 지나가는 부위까지 침범하게 되면 실어증과 함께 편마비 증상이 발생하게 됩니다. 또한, 감각신경들이 지나가는 부위를 침범하게 되면, 감각장애를 동반할 수도 있습니다. 경우에 따라서는 실어증이 인지기능장애처럼 증상이 나타나기도 합니다. 특히 베르니케 부위에 뇌졸중이나 뇌종양이 생길 경우, 마비 증상은 없이 혼자서 중얼거리면서 헛소리를 하는 것처럼 보여, 퇴행성뇌질환에 의한 인지기능장애로 오인되는 경우도 있습니다. 따라서 언어기능에 장애가 발생하면 정확히 평가하는 것이 중요하며, 그 원인을 찾는 작업이 중요합니다. ",
    "cure": "1. 원인 질환에 대한 치료 <br><br>실어증을 유발한 원인 질환에 따라 그 치료가 다릅니다. 뇌졸중일 경우에는 뇌졸중의 재발과 악화를 막기 위해서 적절한 약물치료, 식이요법과 잘못된 생활 습관 교정 등이 필요합니다. 뇌졸중의 원인에 따라서 항혈소판제 혹은 항응고제, 콜레스테롤 저하제의 복용이 필요하며, 뇌졸중의 위험요인으로 알려진 고혈압, 당뇨병, 흡연, 비만 등의 교정이 병행되어야 합니다. 뇌종양의 경우에는 수술적 치료를 통해 병변을 제거할 수 있으나, 수술 후 발생할 수 있는 언어장애 후유증을 최소화하기 위해 수술적 제거 전에 수술의 범위를 결정하기 위한 추가적인 검사가 필요할 수도 있습니다. 뇌졸중 등과 같이 갑작스러운 뇌 손상에 따른 실어증의 경우는 손상의 정도가 가벼울수록, 나이가 어릴수록, 언어치료의 시작 시기가 빠를수록 그 예후가 좋은 것으로 알려져 있으나, 일반적으로 완치되기가 어렵고 장기간의 치료를 해야 하는 경우가 많습니다. 알츠하이머병이나 전두측두치매와 같은 퇴행성뇌질환으로 인한 실어증의 경우에는 지속해서 조금씩 악화합니다. 실어증 자체를 치료할 방법은 없고, 여러 가지 도구를 사용하여 생활 기능을 조금 호전시킬 수 있습니다.<br><br>2. 언어재활치료 <br><br>언어재활치료는 낱말이나 표현을 학습시키는 것보다는 언어적 자료들을 처리하는 과정을 호전시키는 데 초점이 맞춰져 있습니다. 실어증의 종류에 따른 다양한 치료 방법을 통해 의사소통 체제를 활용할 수 있게 해줍니다. 귀, 눈, 몸짓, 말, 그림이나 글을 통한 표현능력을 향상하는 훈련을 통해 언어기능의 향상을 도와줍니다. 하지만 퇴행성뇌질환에 의한 실어증의 경우에는 아직 언어재활치료의 효과가 입증되지 못했습니다. 퇴행성뇌질환은 현재까지 근본적인 치료 방법이 없고, 지속해서 악화하기 때문에 이러한 언어재활치료의 효과가 나타나지 않습니다.",
    "image": "실어증.PNG",
    "comment": "실어증은 뇌질환의 증상으로, 말하기, 글쓰기, 말과 글 내용을 이해하기 등의 어려움으로 나타납니다. 뇌에는 언어기능을 담당하는 부위들이 있는데, 말하기, 이해하기를 담당한 각각의 뇌 부위가 서로 가까이 있지만, 분리되어 있습니다. 단어의 뜻에 대한 정보만을 담당하는 부위가 있고, 자국어와 외국어를 담당한 부위도 구별되어 있습니다. 이외에도 글을 쓰고, 읽고, 이해하기 위한 기능들을 담당하는 부위들이 있는데, 이 곳에 손상이 오면 여러 가지 형태의 실어증이 발생하게 됩니다."
  },
  {
    "name": "굴절이상(근시, 원시, 난시)",
    "type": "눈",
    "intro": "눈은 외부의 물체에서 발생한 빛을 굴절시켜 눈 속 신경인 망막에 정확한 상을 맺게 하고 이를 뇌에 전달하는 기능을 합니다. 사물을 선명하게 보기 위해서는 눈으로 들어오는 평행한 빛이 각막과 수정체를 지나면서 적절하게 굴절되어 망막의 중심오목에 하나의 초점으로 맺혀야 하고, 이는 중요한 과정입니다. 이러한 굴절과정에 이상이 생기면 보려고 하는 물체를 선명하게 관찰할 수 없고 시력이 저하되었다고 느끼게 됩니다. 특히 시력이 발달하는 유아기나 아동기 때에 심한 굴절이상을 발견하지 못해 치료가 늦어지면 약시나 사시를 유발할 수 있기 때문에 굴절이상을 조기에 발견하여 치료하는 것이 중요합니다.<br><br>굴절력이란 빛이 들어오는 경로에 있는 중간 매질 때문에 빛이 들어오는 방향이 꺾이는 정도를 말하는데, 빛을 모으거나 분산시키는 정도를 의미하며 디옵터라고 하는 단위를 사용합니다. 멀리 있는 물체를 보기 위해 수정체가 가장 얇은 상태(수정체의 굴절력을 증가시켜 가까이 있는 물체의 상을 망막에 정확하게 맺히게 하는 과정(조절)을 전혀 하지 않은 상태, 쉽게 생각해 눈이 아무 일도 하고 있지 않은 상태)에서 무한대에서 출발한 빛이 눈에 들어와 망막의 중심오목을 기준으로 어느 지점에 초점을 맺히느냐에 따라 눈의 굴절 상태가 결정됩니다.<br><br>정시는 눈에 들어온 빛이 정확히 망막의 중심오목에 초점을 맺히는 경우를 말하며, 망막의 중심오목에 초점면이 위치해 있지 않은 경우를 굴절이상이라고 합니다.<br><br>근시는 물체의 상이 망막의 앞쪽에 맺히는 굴절이상으로, 먼 곳은 잘 안 보이고 가까운 곳이 잘 보이는 눈을 말하며 우리나라 어린이들이 가장 많이 겪게 되는 눈의 굴절이상입니다.<br><br>원시는 물체의 상이 맺히는 부위가 망막보다 뒤쪽일 때 나타나는 굴절이상입니다. 가벼운 원시는 눈의 조절력으로 초점을 움직여 망막에 정확한 상을 맺히게 할 수 있지만 과도한 원시가 있는 경우 더 많은 조절을 필요로 해서 망막 표면에 정확한 상이 맺히지 않습니다.<br><br>난시란 눈의 굴절력이 모든 방향(경선)에 걸쳐 동일하지 않아 눈으로 들어온 평행광선이 한 점에서 초점을 맺지 못하고 2개 이상의 초점을 갖게 되는 굴절이상으로 주로 각막이나 수정체의 모양이 불규칙하게 생겨서 발생하게 됩니다. 일반적으로 난시는 각막과 수정체 모두에서 발생할 수 있으나 대부분 각막에서 기인합니다. 쉽게 생각해 눈의 모양이 축구공처럼 완전한 구형이라면 어느 방향에서 들어오는 빛이라도 한 점에 초점을 형성하게 되지만, 럭비공처럼 비대칭으로 생겨 있다면 빛이 들어오는 방향에 따라 망막의 앞 또는 뒤 다른 부위에 초점을 형성하게 됩니다. 대부분의 사람들이 어느 정도의 난시를 갖고 있으나 그 정도가 심하면 시력에 영향을 주게 됩니다. 난시는 근시나 원시와 동반되는 경우가 많습니다.<br><br>근시는 일부 유전적 소인과 근거리 작업, 과인슐린혈증 같은 영양적 요인 등이 복합 되어 발생한다고 추측됩니다. 특히 최근에는 근거리에서 독서, TV 시청, 컴퓨터 게임 등에 열중하게 되면서 근시가 생길 위험이 높아진다고 보고되고 있습니다. 굴절력이 안축장(눈의 앞뒤 길이)에 비해 너무 강한 경우를 굴절성근시라 하고, 굴절력은 거의 정상인데도 안축장이 지나치게 길어 망막 앞 쪽에 상을 맺게 되는 경우를 축성근시라하며 근시의 대부분은 축성근시입니다.<br><br>원시가 발생하는 원인은 정확히 밝혀져 있지 않습니다. 출생 직후의 영아는 대부분 약한 원시를 가지고 있다가 안구가 성장하면서 정시로 발달하는 정시화(emmetropization)과정을 거칩니다. 그러나 안구가 발생할 때 각막이나 수정체가 지나치게 낮은 굴절력을 갖거나 안축장이 지나치게 짧은 경우에는 출생 후 정시화가 되는 과정에 문제가 나타나 원시가 남을 수 있을 것으로 생각됩니다. <br><br>난시가 생기는 원인 역시 정확히 밝혀져 있지 않지만 유전적인 요인이 있어서 부모에게 난시가 있으면 자녀에게도 난시가 생길 가능성이 높습니다. 안검하수나 덧눈꺼풀 같이 눈꺼풀이 눈을 누르거나 눈썹이 닿는 경우, 각막에 질환을 앓거나 수술을 받은 후, 나이가 들어서 생기는 각막이나 수정체 질환 등 다양한 원인에 의하여 난시가 발생할 수 있습니다. 각막의 형태 변화를 일으켜 난시를 유발하는 대표적인 질환으로 원추각막이 있는데 각막이 얇아지고 돌출되기 시작하면서 부정난시(각막이 불규칙한 표면을 가지게 되어 눈의 조절작용이나 안경으로 난시가 잘 교정되지 않는 상태)를 유발합니다. 난시가 지속적으로 진행하고 안경착용 만으로 시력이 잘 호전되지 않는 경우 원추각막을 의심해 볼 수 있습니다.<br><br>굴절이상은 우리가 보고자 하는 물체가 눈속에서 정확한 초점을 맺지 못하는 경우로서, 공통적으로 사물이 선명하지 않게 보이게 됩니다. 굴절이상의 정도에 따라 경도의 굴절이상의 경우 증상이 없는 경우도 있고 그 정도가 심할 수록 점점 시력저하가 나타나며, 굴절이상의 종류에 따라 아래와 같은 특징이 나타날 수 있습니다.<br><br>근시의 가장 흔한 증상은 먼 거리의 시력장애입니다. 아이들의 경우 칠판 글씨가 흐릿하게 보인다고 호소하는 경우도 있는데, 이러한 증상을 호소하지 않더라도 멀리 있는 사물을 볼 때 눈을 찡그리고 보거나 고개를 돌려서 보고 자주 두통을 호소하면 안과 의사의 진찰을 받는 것이 좋습니다. 특히 만 3~4세 무렵과 학교에 입학하기 전에는 안과 검진을 받아보아야 합니다. 근시의 경우 가까운 곳이 잘 보이기 때문에 약시를 일으키는 경우는 드물지만 난시가 동반되거나 비대칭적인 근시, 고도근시를 보이는 경우에는 약시를 일으킬 수도 있습니다. 따라서 자녀가 앞서 언급한 증상을 보인다면 안과 의사의 진료를 받아보게 하는 것이 좋습니다. 성인이 되어서 근시가 생기는 경우는 많지 않습니다. 하지만 백내장 등의 질환에 의해서 근시가 진행되는 경우가 있으므로 멀리 있는 사물을 바라볼 때 흐릿하게 보이면 안과전문의의 진료를 받아보는 것이 좋습니다. 특히 시력저하로 일상생활이나 학업, 운전에 불편을 느낀다면 더더욱 전문진료가 필요합니다. 근시 자체는 크게 문제가 아니지만 단순한 근시라고 생각하고 무시했다가 다른 안과적 질환을 놓치는 경우가 문제될 수 있습니다. 근시를 갖고 있는 경우 근거리 시력은 정상이므로 정시나 원시에 비해 보통 노안 증상을 뒤늦게 호소하게 됩니다.<br><br>원시가 있다 하더라도 원시의 양에 따라, 같은 양의 원시가 있다 하더라도 개개인의 나이, 조절력, 보고자 하는 필요성에 따라 증상은 다양하게 나타날 수 있습니다. 원시의 증상이 근시와 반대되는 것은 아닙니다. 그 이유는 젊은 사람들의 경우 조절이라는 기능이 있기 때문입니다. 조절은 가까운 곳을 잘 보게 하는(망막 뒤에 있는 초점을 앞쪽으로 당기는) 기능인데, 초점을 앞쪽으로 당기는 방향으로만 작용하게 됩니다. 따라서 초점이 망막 앞쪽에 맺히는 근시의 경우에는 먼 곳을 볼 때 조절 작용의 도움을 받을 수 없지만 원시의 경우(젊은 사람) 먼 곳을 볼 때 망막 뒤쪽에 맺힌 초점을 조절 작용을 통해 초점을 앞으로 가져와서 망막에 맺히게 할 수 있으므로 잘 보이게 됩니다. 경도의 원시는 조절력이 충분할 경우 특별한 자각증상이 없고, 시력장애나 객관적 이상소견이 없는 경우가 대부분이나, 원시가 심해지면 이를 보상하기 위해 굴절력을 높이려는 조절이 증가하고, 근거리 작업을 할 때는 조절이 더욱 증가하여 조절피로로 인한 눈의 증상인 시력감퇴, 눈의 통증 또는 두통 등이 나타나며, 과도한 조절로 인해 눈모임이 증가하면 내사위 또는 내사시가 생길 수 있습니다.<br><br>난시의 가장 흔한 증상은 사물이 뚜렷하게 보이지 않고 흐리게 보이는 증상입니다. 근시가 있을 때와는 달리 먼 곳, 가까운 곳이 모두 선명하게 보이지 않는데, 이는 근시가 동반될 경우에는 가까운 곳이 조금 더 잘 보일 수도 있기 때문에 정확한 검사를 받아봐야 알 수 있습니다. 경도의 난시는 별다른 증상이 없을 수도 있고, 난시가 심한 경우 조절현상에 의하여 눈이 피로해지게 되는데, 심하면 두통까지 동반하게 됩니다. 또한 눈을 찡그려서 보면 조금 더 선명하게 보이기 때문에 난시가 있는 경우 눈을 찡그리는 버릇이 생기는 경우도 있습니다. 드물게는 심한 난시의 경우 사물을 한 눈으로 보아도 이중으로 보이는 복시를 호소하는 경우도 있습니다. 하지만 난시가 있더라도 학교에 입학하기 전이나 글을 배우기 전까지는 잘 모를 수도 있기 때문에 소아안과 의사 들은 만3세 무렵에 시력검사를 받아 볼 것을 권장하고 있습니다.<br><br>약시란 빛이 들어오는 경로와 시신경이 모두 정상이지만 시력저하가 있으면서 안경교정으로 정상시력이 되지 않거나 시력표(Snellen시력표)에서 두 눈 시력이 두 줄 이상 차이가 나는 경우를 말합니다. 앞서 설명한 근시, 원시, 난시와 같은 굴절이상은 정도에 따라 약시의 원인이 될 수 있어 위 증상이 있는 경우 정상적인 시력발달 과정에 있는지 알아보기 위해 안과를 방문해 정확한 시력검사와 굴절검사를 받아보는 것이 필요합니다. 중요한 점은 치료에 의해 약시가 회복할 수 있는 시기는 대략 만8-9세 정도까지 이므로 치료 가능한 시기를 놓쳐 영구적인 시력저하가 발생하지 않도록 해야 합니다.",
    "cure": "굴절이상증상에 대한 치료는 우리가 주시한 사물이 눈속으로 들어와 망막의 중심오목을 벗어나 초점을 맺는 상태를 교정하여 중심오목에 초점을 맺도록 하는 것을 목표로 합니다.<br><br>1. 안경<br><br>근시에서는 정상시력으로 교정되는 오목렌즈를, 원시에서는 볼록렌즈를 처방하며 난시 교정을 위해서는 원주렌즈(빛이 들어오는 방향에 따라 빛이 굴절되는 정도가 다른 렌즈)를 처방하게 됩니다. 안경 착용은 일차적으로 굴절이상으로 인한 시력저하를 해결할 수 있는 가장 손쉬운 방법입니다. 정확한 안경 교정을 위해서는 안과 전문의의 눈 검사와 안경처방이 필요합니다.<br><br>2. 콘택트렌즈<br><br>콘택트렌즈는 안경에 비교할 때 장점과 단점이 있습니다. 중요한 점은 렌즈 착용 및 관리에 대한 철저한 숙지가 필요하고, 각막이나 결막에 질병을 초래할 위험이 있기 때문에 렌즈에 의한 합병증을 최소화하기 위해서 안과에서 렌즈 착용에 적합한 눈인지 검사를 받고 렌즈를 처방받아야 하며 의사의 정기적인 검진이 반드시 필요하다는 점입니다.<br><br>각막교정술은 각막교정렌즈(하드콘택트렌즈)를 착용해 각막의 형태를 변형시켜 근시를 일시적으로 감소시키는 방법입니다. 특수한 디자인의 렌즈를 주로 밤에 착용하게 되고, 낮 동안에 안경이나 렌즈 착용 없이 생활할 수 있는 장점이 있습니다. 굴절교정수술을 두려워하거나, 수술을 할 수 없는 성장기의 학생 등이 대상이 될 수 있습니다. 각막교정술은 통상적으로 -6.00디옵터 이내의 근시에 유용하며, 렌즈 착용을 중단했을 경우 각막은 다시 원상태로 돌아옵니다.<br><br>3. 굴절교정수술<br><br>굴절교정수술은 수술 부위에 따라 엑시머레이저를 이용한 굴절교정레이저각막절제술과 유수정체안내렌즈삽입술로 나눌 수 있습니다. 레이저를 이용하여 각막의 만곡도를 변화시켜 각막 굴절력을 감소(근시의 치료)시키거나 증가(원시의 치료)시키는 방법으로는 대표적으로 레이저각막절삭성형술(laser in situ keratomileusis, LASIK)과 레이저각막상피절삭성형술(laser epithelial keratomileusis, LASEK)이 있습니다. 유수정체안내렌즈삽입술은 본인의 수정체는 그대로 둔 상태에서 자신의 굴절이상에 맞는 인공수정체를 삽입하여 교정하는 수술을 말합니다.<br><br>현재까지 근시 발생을 예방하거나 그 진행을 억제하는 방법에 관한 정설은 없습니다. 그러나 과도한 근거리 작업은 안구의 길이가 길어지게 할 수 있음이 밝혀져 있습니다. 최근 아이들의 스마트폰 사용이 증가하고 있는 현상과 근시의 발생 또는 진행에 관련성에 대한 정확한 연구 결과는 없지만, 많은 안과 의사들은 장시간의 스마트폰 사용이 근시의 발생과 진행을 유발할 것으로 추측하고 있습니다. 이에 반해, 야외 활동이 많을수록 근시 진행이 덜하다는 연구 결과가 있어 유소년기에 다양한 야외활동이 권장되고 있습니다. 근시 진행을 억제하는 약물로 눈에 아트로핀이라는 조절마비용 안약을 점안할 수 있으나, 약물에 의해서 조절이 억제될 수 있고 동공이 커져 눈부심이 발생할 수 있어 정밀 검사를 한 후 처방을 받고 부작용이 생기지 않는지 정기적인 검사를 받아야 합니다. 최근에는 콘택트렌즈를 이용한 각막교정술이 근시 진행을 억제한다는 유의한 결과들이 발표되고 있습니다. <br><br>근시 발생과 관련해 도움이 되는 생활 습관은 다음과 같이 정리할 수 있습니다.<br><br>˚ 독서를 바른 자세로 하고, 책과 눈 사이가 30 cm 이상이 되도록 합니다.<br><br>˚ 1시간쯤 독서한 뒤에는 10분쯤 먼 곳을 바라보아 눈의 조절을 풀어주어야 합니다.<br><br>˚ 실내 조명은 균일하고 적당한 광도를 유지합니다.<br><br>˚ 너무 작은 글씨나 선명하지 못한 글씨를 오래 읽지 않도록 합니다.<br><br>˚ 정기적 눈 검사로 근시를 발견하고 적절한 치료를 해야 합니다.<br><br>근시를 진단하기 위해서는 안과에서 시력측정을 해보아야 합니다. 말을 할 수 있고 시력판의 그림을 읽을 수 있는 만3세 이상부터는 비교적 정확한 시력을 측정할 수 있으므로 이 때부터 정기적인 시력검사를 시행하는 것을 권장합니다. 만3세 미만의 소아는 시력검사를 하는 것이 쉽지 않으나 다양한 방법으로 시력을 측정할 수 있으므로 시력 이상이 의심된다면 안과 전문의 혹은 소아안과 전문의의 진료를 받아야 합니다. 먼 곳의 물체를 볼 때 지속적으로 찡그리거나, 무언가를 볼 때 고개를 돌려보거나, 텔레비전을 가까이서 보려고 한다면 시력 검사가 필요합니다.<br><br>현재 원시를 예방할 수 있는 방법은 알려져 있지 않습니다. 단순원시는 대부분 성장하면서 정시화되기 때문에 조기 진단이 필수적이지는 않습니다. 조기진단은 원시 중에서도 심한 원시로 인한 시력 발달에 문제가 있을 때 필요하고, 이러한 경우 약시가 발생하여 뒤늦게 발견하게 되면 약시의 완전한 치료와 회복이 어려울 수 있으므로 조기검진이 필수적입니다. 아이의 보호자가 아이의 행동이나 아이가 보는 것을 통하여 시력을 파악하기 어렵고 종종 생각했던 것과 다르게 시력이 매우 좋지 못한 경우가 있으므로 조금이라도 시력 발달에 의심이 가는 부분이 있다면 안과 전문의에게 진료를 받는 것이 필요합니다. 보통은 생후 2달까지는 엄마와 눈맞춤을 할 수 있고 3달쯤에는 눈 앞에서 움직이는 물체를 수월하게 따라볼 수 있게 되는데, 이것이 되지 않거나 두 눈의 초점이 맞지 않는 사시가 의심이 될 때는 안과 전문의에게 방문하여 진료를 받는 것이 사시나 약시의 발생을 막을 수 있습니다.<br><br>난시는 유전적 요인이 있어서 부모에게 난시가 있으면 자녀에게도 난시가 생길 가능성이 높습니다. 이러한 경우 예방하기는 어려우나 조기검진하여 안경 등으로 난시를 교정해서 약시가 발생하지 않도록 해야 합니다. 그리고, 안검하수나 덧눈꺼풀 같이 눈꺼풀이 눈을 누르거나 눈썹이 닿는 상황에서도 난시가 생길 수 있으므로, 심한 경우 눈꺼풀에 대한 수술을 시행하여 난시가 발생하지 않도록 해야 합니다. 청소년이나 성인이 되어 난시가 증가하는 경우 원추각막일 가능성이 있으므로 정밀 안과검사를 받아야 하며, 나이가 들어 생기는 난시 중에는 군날개(각막으로 하얀 결막조직이 자라 들어오는 것)가 원인이 될 수 있으며 심한 난시를 유발하는 경우 군날개제거수술을 하기도 합니다.",
    "image": "굴절이상(근시_원시_난시).PNG",
    "comment": "정시는 눈에 들어온 빛이 정확히 망막의 중심오목에 초점을 맺히는 경우를 말하며, 망막의 중심오목에 초점면이 위치해 있지 않은 경우를 굴절이상이라고 합니다. 근시는 물체의 상이 망막의 앞쪽에 맺히는 굴절이상으로, 먼 곳은 잘 안 보이고 가까운 곳이 잘 보이는 눈을 말하며 우리나라 어린이들이 가장 많이 겪게 되는 눈의 굴절이상입니다. 원시는 물체의 상이 맺히는 부위가 망막보다 뒤쪽일 때 나타나는 굴절이상입니다. 가벼운 원시는 눈의 조절력으로 초점을 움직여 망막에 정확한 상을 맺히게 할 수 있지만 과도한 원시가 있는 경우 더 많은 조절을 필요로 해서 망막 표면에 정확한 상이 맺히지 않습니다."
  },
  {
    "name": "고혈압과 눈(고혈압망막병증)",
    "type": "귀코목",
    "intro": "망막이란, 사진기의 필름에 해당되는 안구 내 얇은 신경조직으로 안구의 뒤쪽 내벽에 붙어 있습니다. 눈에 들어오는 빛이 각막과 수정체에서 굴절되어 망막에 상을 맺게 됩니다. 우리 신체에서 동맥, 세동맥, 모세혈관, 세정맥, 정맥 등 모든 종류의 혈관을 직접 관찰할 수 있는 유일한 조직이 망막입니다. 따라서 망막검사를 통해 고혈압으로 인한 미세한 혈관 변화까지도 관찰할 수 있습니다. 망막의 세동맥은 심장과 뇌의 세동맥과 비슷한 특성을 가지고 있습니다. 따라서 고혈압에 의한 망막의 혈관 변화를 관찰함으로써, 고혈압에 의한 심장과 뇌의 혈관 변화 또한 유추할 수 있어 심장혈관질환과 뇌출혈관질환의 위험도 평가에 도움이 됩니다. <br><br>고혈압이 진행되면 눈의 망막혈관에도 변화가 초래되어 망막의 출혈, 삼출액, 유두부종 등이 나타나고 시력이 감소하게 됩니다. 이것을 고혈압망막병증이라고 합니다.혈압이 높은 상태가 지속되면 혈관을 이루고 있는 근육과 내피 세포가 손상 받아 망막에 혈액이 고이게 되고 이로 인해 시력 장애가 유발됩니다. 고혈압망막병증은 고혈압을 진단 받은 뒤 기간과 관계가 깊은데, 일반적으로 그 기간이 15년 이상이면 망막병증을 일으킬 확률이 높아집니다.<br><br>고혈압으로 인한 망막 혈관 변화를 각 단계별로 살펴보면 다음과 같습니다.<br><br>1. 동맥경화 단계<br><br>고혈압에 의한 망막혈관의 초기 변화는 혈관연축(vasospasm)과 혈관운동긴장(vasomotor tone)에 의한 망막동맥의 전반적인 가늘어짐입니다. 이후 만성적인 동맥경화성 변화가 발생하여 국소적 또는 전반적인 망막혈관의 가늘어짐, 세동맥벽의 혼탁, 그리고 망막세동맥에 의한 망막세정맥의 눌림 등이 관찰됩니다. <br><br>2. 삼출단계<br><br>심한 고혈압에서는 망막 혈관벽의 손상이 발생되고, 이에 따라 지질의 누출 (경성 삼출물), 망막출혈 및 망막신경섬유층의 국소적 허혈(면화반)이 발생합니다.<br><br>3. 악성단계 <br><br>매우 심한 고혈압에서는 시신경유두에 공급되는 피의 양이 상대적으로 부족하게 되고, 뇌압 상승에 따른 시신경유두 부종이 관찰되기도 합니다. 이러한 고혈압으로 인한 망막 혈관 변화는 다른 망막 질환을 일으키기도 하는데, 대표적인 것이 망막분지정맥 폐쇄입니다. 이는 고혈압에 의한 망막 세동맥의 경화성 면화와 혈관 주위 교세표의 증식으로 인하여 망막 세정맥이 압박되고 그 내경이 좁아져, 결국 폐쇄되어 발생합니다.<br><br>이 외에도 고혈압은 동맥대혈관류, 비동맥염성 허혈시신경병증, 망막동맥폐쇄 등과 같은 시력에 영향을 주는 합병증을 초래할 수 있습니다.<br><br>구개열은 불완전 구개열, 완전 구개열, 점막하 구개열로 구분할 수 있습니다.<br><br>먼저 목젖과 입 천장이 동시에 갈라진 경우 절치공이라 불리는 앞니 구멍을 기준으로 불완전 구개열과 완전 구개열을 나누게 됩니다. 앞니 구멍보다 더 갈라진 경우 완전 구개열로 진단하고 구순열이 동반되어 있는 경우도 있습니다. 앞니 구멍보다 덜 갈라진 경우 불완전 구개열로 진단하게 됩니다. 방향에 따라서도 왼쪽과 오른쪽 혹은 양쪽으로 구분할 수 있지만, 구개열이 심하지 않은 경우 가운데에만 갈라짐이 있기 때문에 방향을 구분하지 않는 경우가 많습니다.<br><br>한편 목젖만 갈라진 경우는 점막하 구개열로 구분하게 됩니다.<br><br>또한 구순구개열은 입술이 함께 갈라진 경우로 방향에 따라 왼쪽과 오른쪽 또는 양쪽으로 나뉘며, 갈라진 정도에 따라 완전과 불완전 구순 구개열으로 나뉘게 됩니다.<br><br>구순열 및 구개열이 나타나는 원인은 매우 다양합니다. 현재까지 밝혀진 환경적인 요인으로는 어머니의 건강 상태 및 약제 복용 등이 있습니다. 구체적인 예로는 임신 중 어머니의 영양 문제, 비타민 부족, 저산소증, 음주 및 흡연과 레티노이드 제제, 항경련제 복용 등이 있습니다. 이밖에도 염색체 이상과 같이 유전적인 요인도 구개열 발생에 영향을 미치는 것으로 보고되고 있으나 그 연관성에 대해서 지속적으로 연구하고 있습니다.<br><br>대부분의 구개열 환자는 적절한 치료와 함께 성장 및 발달 과정을 거쳐 거의 정상인과 같은 생활이 가능합니다. 구개열 환자의 적절한 치료로는 성형외과 영역의 수술 치료(입천장 성형 수술, 상하악 안면골 수술), 귀에 대한 적절한 진단 및 치료, 언어 평가 및 치료, 치과 교정 치료의 단계적 과정을 거쳐야 합니다. 치료는 보통 영아기에 시작하여 학동기와 사춘기까지 단계적, 지속적으로 치료가 이루어지게 됩니다. 각각의 시기에 맞추어 적절한 치료를 해주어야 정상적인 발달 과정을 거칠 수 있으므로 지속적으로 성형외과 의사와 상담 및 치료 계획을 세워야 합니다.<br><br>구순열과 구개열은 태아기의 얼굴 형성의 부전에 의해 나타나게 되는 질환입니다. 태아의 얼굴은 임신 초기 5주에서 12주 경 형성되며, 5개의 원시 조직이 이동하여 얼굴의 중앙 부위에서 만나 입천장과 코를 형성하게 됩니다. 서로의 조직이 만나 융합하는 과정이 원활하지 않아 장애가 발생하고 틈이 생기면 입술갈림증(구순열) 또는 입천장갈림증(구개열)이 형성되는 것입니다. 구순열은 태생기 4~7주 사이에 주로 발생하고, 구개열은 태생기 7~12 주에 주로 발생합니다.<br><br>구개열이 있는 아기들은 수유 장애가 나타납니다. 입천장이 갈라져 입과 코가 서로 연결되어 있으므로 빨아들인 우유가 다시 코로 나오는 경우가 발생합니다. 또한, 중간 귀와 구강을 이어주는 공기길을 통한 공기의 흐름이 원활하지 못해 장애가 발생하게 됩니다. 이로 인해 중간 귀에 물이 고이고 염증(중이염)이 발생하는 경우가 많으며, 염증이 지속되면 청각 장애가 동반되기도 합니다. 입천장은 말을 할 때 발음을 형성하는데 필요한 중요 기관 중 하나로, 구개열이 있는 아이들은 입천장에 틈이 있어 정상적인 발음이 어려워 알아듣기 어려운 콧소리를 내는 경우가 많습니다. 구개열로 인해 발음 장애가 동반되면 의사소통이 어려워 학교 생활이나 사회 활동에 적응하기 어려울 수 있습니다.",
    "cure": "고혈압망막병증의 치료는 혈압 조절이 가장 중요합니다. 망막의 변화가 진행 되면 정도에 따라 시력이 떨어질 수도 있으나, 대부분은 증상이 없어 조기발견이 어렵습니다. 따라서 적극적인 고혈압의 치료와 함께, 1년에 1-2회 정도 정밀 망막 검사를 시행해야 합니다. 특히 갑자기 시력이 급격히 저하되거나 심한 두통이 발생할 경우 즉시 병원을 찾아야 합니다. 고혈압에서 나타날 수 있는 망막변화는 정상 혈압인 경우에도 나타날 수 있습니다. 특히 동맥경화성 변화는 연령의 증가와도 연관이 있기 때문에 고혈압망막병증의 진단에는 정확한 혈압 측정이 필수적입니다",
    "image": "고혈압과_눈(고혈압망막병증).PNG",
    "comment": "고혈압이 진행되면 눈의 망막혈관에도 변화가 초래되어 망막의 출혈, 삼출액, 유두부종 등이 나타나고 시력이 감소하게 됩니다. 이것을 고혈압망막병증이라고 합니다."
  },
  {
    "name": "구개열",
    "type": "구강",
    "intro": "입천장갈림증이라고도 불리는 구개열은 구순열과 달리 임신 중 초음파로 보이지 않기 때문에 아이가 태어난 뒤에 알게 되는 경우가 많습니다. 구개열의 증상은 겉으로 보이지는 않지만, 구개열 환자가 말하거나 울거나 웃을 때에 구개열 환자의 입천장이나 목젖이 갈라져 있는 것을 보고 알 수 있습니다.<br><br>구개열 환자를 처음 접할 때 부모님들은 우선 걱정이 앞서기 마련입니다. '이 아이가 갖고 있는 다른 동반된 기형은 없을까?', '지능은 정상이며, 또래 아이들과 잘 어울릴 수 있을까?', '다음 아이를 낳아도 또 이런 기형을 동반하게 되지 않을까?', '내가 임신 중에 부주의해서 이런 아이를 낳게 된 것은 아닐까?', '수유는 어떻게 해야할까?', '정상적으로 학교에 다닐 수 있을까?' 등 여러 가지 걱정들을 하게 됩니다.<br><br>구개열은 목젖이 두 개로 나타나는 것이 특징입니다. 대부분의 구개열의 경우에는 출생 시에 진단이 가능합니다. 하지만 점막 하 구개열은 점막에는 갈라짐이 없어 입천장의 갈라짐이 보이지 않고 점막 속의 근육 및 뼈 층만 갈라져 있기 때문에 진단이 늦어질 수 있습니다. 따라서 소아과에서 시기에 맞춰 영유아 검진을 받고 아이의 발음 특히 지나친 비음(콧소리)이 나는 경우 등에 관심을 가져야 합니다.<br><br>참고로 구순열은 입술이 갈라진 질병으로 대부분 산전 진찰에서 진단받는 경우가 많습니다. 구개열을 구순열과 혼동하는 경우가 있는데 흔히 말하는 언청이는 구순열을 뜻하며 구개열은 다른 질환입니다. 가끔 구순열과 구개열이 같이 동반되는 경우도 있지만 항상 동반되는 것은 아닙니다.",
    "cure": "구개열의 치료는 콧소리(비음)를 최소화하고, 정상적인 발음이 가능하도록 입천장과 인두 사이의 간격을 좁혀주는 수술 기법과 수술 후의 언어 치료 및 중이염에 대한 예방과 치료, 그리고 치과 교정술 등이 있습니다. 구개열을 수술하는 시기에 대해서는 다양한 의견이 있습니다. 너무 빨리 수술을 시행하면 언어 발달에는 도움이 되지만 위 턱뼈의 성장에는 장애가 발생됩니다. 반면 너무 늦게 시행하면 위 턱뼈의 발달에는 도움이 되지만 언어 발달에는 방해가 되므로 생후 10개월에서 12개월 사이에 시행하는 것이 대체적인 추세입니다.<br><br>구개열의 수술 방법에는 입천장 성형술(two-flap palatoplasty), 이중 대립 입천장 성형술(Double opposing Z plasty), 폰 랑겐벡(Von Langenbeck) 입천장 성형술, 푸시백(push-back) 입천장 성형술 등의 여러 방법이 있습니다. 모든 수술 방법은 코 인두와 입 인두를 완전히 분리시키며, 구개 올림근을 적절한 해부학적 위치로 복원시켜서 정상적인 발음에 도움이 되도록 하는 것이 원칙입니다. 각 방법에는 장단점이 있으며, 환자의 입천장갈림증의 정도 및 상태에 따라서 적절한 수술법을 성형외과 의사와 상담하여 결정하게 됩니다. 수술은 보통 2시간 정도가 필요하며, 전신 마취 후에 이루어지게 됩니다. 수술 직후에는 수술 부위에서 피가 묻어나올 수 있으며, 호흡 곤란이 발생하기도 합니다. 수술 직후에 입안에 손가락이나 장난감 같은 이물질을 넣으면 수술 부위에 심각한 손상 및 재수술의 위험이 있으므로 환아의 양팔에 보호대를 해서 입안에 손을 넣지 못하도록 주의해야 합니다. 수술 후에 입안에 음압이 걸리면 수술 부위가 파열될 수 있으므로 약 2주간은 젓병을 물리지 말고 주사기 등을 이용하여 입안에 분유를 떨어뜨려 주어야 합니다. 또한 수술 부위에 분유 찌꺼기들이 끼어들지 않도록 깨끗한 물로 입천장을 자주 헹궈주어야 합니다. 일반적으로 수술 후 5~7 일간 입원 치료가 필요하며, 수술 후 3~4 주간의 회복 기간이 필요합니다.<br><br>임신 중 비타민 B, C 및 엽산이 부족할 경우에 구순열 및 구개열의 발생 빈도가 증가합니다. 따라서 임산부는 임신 중에 이러한 영양소들을 골고루 적당량 섭취해야 합니다.<br><br>구순열 및 구개열은 여러 증후군에서도 찾아볼 수 있습니다. 반 데 우드 증후군(Van der Woude syndrome), 피에르 로빈 증후군(Pierre Robin syndrome) 등에서 다른 장애와 같이 발생할 수 있습니다. 그래서 태어났을 당시에 증후군으로 진단이 되면 구순열, 구개열의 여부 확인이 필요하며 치료가 필요합니다.",
    "image": "구개열.PNG",
    "comment": "구개열은 목젖이 두 개로 나타나는 것이 특징입니다. 대부분의 구개열의 경우에는 출생 시에 진단이 가능합니다. 하지만 점막 하 구개열은 점막에는 갈라짐이 없어 입천장의 갈라짐이 보이지 않고 점막 속의 근육 및 뼈 층만 갈라져 있기 때문에 진단이 늦어질 수 있습니다."
  },
  {
    "name": "건막염(류마치스 건막염)",
    "type": "뼈근육",
    "intro": "류마치스 관절염은 비세균성 및 비종양성 만성 염증이 전신적 그리고 대칭적으로 발생하는 매우 흔한 질환으로 그 원인은 아직 확실하게 밝혀져 있지 않습니다. <br><br>주로 관절막이나 건의 활액막에 발생하여 특이한 염증을 일으킨 활막이 증식하고, 이는 나중에 섬유화되어 판누스(pannus)를 형성하는 것입니다. 그러나 이러한 것이 활막에만 국한되어 있는 것은 아니고, 장기나 뇌 그리고 혈관 등에도 발생할 수 있습니다. <br><br>건을 둘러싸는 활액막이 비정상적으로 증식하면 이 부위는 부어오르면서 통증이 유발됩니다. 이때 건의 활주가 방해를 받을 수도 있고, 또한 건을 약화시켜 건의 자발적 파열을 야기하는 일이 흔합니다. 류마치스 건막염은 주로 손목의 후방, 손목의 전방, 그리고 수지의 전방에 발생합니다.<br><br>질환의 심각한 정도는 여러 관절에 급성 관절염이 짧은 기간 동안 발생하였다가 관절에 큰 손상을 일으키지 않고 소실되는 가벼운 것부터, 몇 개월이나 몇 년에 걸쳐 여러 관절을 파괴하면서 속수무책으로 진행하는 경우까지 매우 다양합니다.<br><br>병변이 진행되면 조직들이 약화되어 파괴 또는 파열될 수 있습니다. 그리하여 관절 기능이 변화되거나 소실되고 근육과 건의 조화가 깨지게 되면 심한 경우에는 변형과 심각한 기능 저하가 야기될 수도 있습니다. <br><br>비교적 심한 경우에는 관절통이나 종창의 악화와 향상이 반복되며, 방치하면 결국 관절이 파괴되거나 건이 파열되어 변형과 불구를 초래하게 됩니다. 근육과 건 중 굴곡건과 신전 건의 이환 빈도는 거의 비슷합니다. 굴곡 건이 이환되면 수근관 증후군이나 방아쇠 수지 등이 주요 증세로 나타나며, 심한 종창이나 건 파열은 손목의 후방에서 흔히 발견됩니다. 건이 도르래 밑을 지나는 부위에서는 협착성 건막염이나 신경 압축 증후군들이 야기되기도 합니다. <br><br>가장 심한 경우에는 근육이나 건이 파열되면서 파열된 건에 의해 시행되던 기능이 완전히 소실될 수 있습니다. 손에서는 3,4,5 수지를 펴는 총수지 신근, 그리고 엄지를 펴는 장무지신근의 파열이 가장 흔합니다. <br><br>류마치스 관절염에서 건에 발생하는 문제점은 건막염이 발생하면서 활액막이 상당히 많이 증식할 수 있다는 사실과 건막염이 심해지면 판누스에 의해 침범된 건이 약화되어 스스로 파열될 수 있다는 것입니다.",
    "cure": "건막염이 발생한 초기에는 활액막의 증식은 심하지 않으면서 건 주위에 활액이 증가하게 됩니다. 이러한 경우는 내과적 치료를 시행하여 활액막의 염증을 줄여주면 생산되는 활액의 양도 줄일 수 있습니다. <br><br>건막의 증식이 확실하여 고체 종괴를 형성한 경우에는 조직에 건막제거술을 시행하는 것이 바람직합니다. 이러한 예방적 수술을 받은 환자의 50%-70%에서 이미 증식성 건막에 의해 건이 침범되었음이 보고된 바 있습니다. 건막 제거술 이후에는 가능하면 조기에, 즉 수술 후 1-2일 이내에 능동적 또는 수동적인 운동을 시행하여 건이 주위 조직과 유착되는 것을 막아야 합니다.<br><br>건막염을 장기간 방치하여 말기에 이르면 활액막의 증식이 심하며, 건은 판누스에 의해 침범되고 약화되어 파열될 수 있습니다. 이러한 경우에는 건막 절제술을 시행하고, 만약 건이 파열되어 어떤 부위의 어떤 방향으로 능동적인 운동이 불가능한 경우이거나 그 건의 기능이 손의 기능을 위해 필수불가결한 것이라면, 건의 재생 혹은 재건이 필요하게 됩니다.<br><br>이러한 재건은 매우 어려운데, 이유는 우선 파열된 특정 건에 의해 움직이던 관절이 강직되어 있는 경우가 많고 건이 지나가는 길이 정상이 아닐 수도 있기 때문입니다. 또한 이전되는 건 자체도 약화되어 있어 이전 후 기능 회복이 형편없을 수도 있기 때문입니다. 파열된 건에 진행하는 선상에 있는 다른 관절들이 망가져 이전된 건의 작동이 잘 안 되는 경우도 있을 수 있습니다. 따라서 파열된 건에 의해 움직이던 관절의 고정술이 보다 간편하고 믿을만한 구제 방법이라는 생각도 할 수 있습니다. <br><br>선택될 수 있는 건 재건의 방법은 건 봉합술, 건 이식술 및 건 이전술이 있습니다. 건 봉합술은 건이 파열되고 나서 얼마 경과되지 않아서 근육의 신축성이 거의 소실되지 않은 경우, 그리고 공통 기능을 가지고 있는 근육 중 일부만 파열된 경우 등에서 시행될 수 있습니다. 건이 파열되고 오래된 경우에는 근육이 섬유화되면서 그 신축성이 거의 소실되는 것이 일반적입니다. 그러나 파열된 건이 주변 조직에 유착되어 새로운 부착부를 형성하면서 이환된 근육의 신축성이 보존되기도 합니다. 따라서 건의 파열 후의 경과 기간보다는 근육의 신축성 정도가 수술 방법의 결정에 더 중요하다고 볼 수 있습니다. 근육의 신축성이 어느 정도인지는 수술 중 파열된 건의 근위(부)를 잡아 당겨 보거나 또는 근육의 색깔을 보면 어느 정도 판정할 수 있습니다. <br><br>신축성의 소실이 심하지 않으면 건 이식술이 선택될 수 있을 것이며, 신축성의 소실이 심하면 건 이전술을 고려할 수 있습니다. 그런데 류마치스 건막염에서는 건 수술을 위한 제반 조건이 양호하지 않기 때문에 만약 1-2개 정도의 건 파열이 있는 경우에는 건 이전술이 선호되는 경향이 있습니다.",
    "image": "건막염(류마치스_건막염).PNG",
    "comment": "류마치스 관절염은 비세균성 및 비종양성 만성 염증이 전신적 그리고 대칭적으로 발생하는 매우 흔한 질환으로 그 원인은 아직 확실하게 밝혀져 있지 않습니다."
  },
  {
    "name": "건선",
    "type": "피부",
    "intro": "건선은 피부가 붉어지는 증상인 홍반과 하얀 각질이 일어나는 증상인 인설이 주증상이며, 두꺼워진 피부에 홍반과 인설이 같이 있는 특징적인 모양을 가집니다. 주로 팔꿈치, 무릎, 엉덩이, 두피 등 자극을 많이 받는 부위에 발생합니다. 다른 피부질환과 달리 병변과 정상피부와의 경계가 뚜렷한 특징이 있습니다. 물방울, 판상, 농포성, 박탈성 건선, 건선 관절염 등 다양한 임상 양상을 보입니다. 손발바닥에만 농포가 존재하는 국소농포성건선(손발바닥 농포증)도 건선으로 분류합니다. 건선의 심한 정도는 얼마나 넓은 부위의 피부를 침범했느냐에 따라 주로 판단합니다. 10% 이상의 피부가 건선으로 덮일 경우 중증 이상으로 분류하고 고강도의 치료를 하게 됩니다. 호전과 악화를 반복하며, 증상이 심한 일부의 환자는 지속적인 병원치료를 요하는 만성 피부질환입니다. 최근 건선의 원인이 면역이상으로 밝혀지면서 피부에만 병이 있는 것이 아니라 건선관절염을 동반하기도 하며 대사증후군, 급성심근경색, 뇌졸중과 같은 심혈관계 질환의 발병이 일반인보다 높다는 사실이 잘 알려져 있습니다. 이런 이차적인 합병증을 예방하기 위해서라도 건선은 꾸준한 치료와 관리가 필요한 병입니다.<br><br>건선은 병변의 형태에 따라 판상, 간찰부, 물방울양, 농포성, 홍피증 등으로 나눌 수 있습니다. <br><br>1) 판상 건선 : 건선의 가장 흔한 형태이며 일반적으로 건선이라 함은 판상건선을 의미하는 용어입니다. 개개의 병변은 주위와 경계가 명확한 판상으로 붉은색을 띠며 은백색의 비늘로 덮여 있습니다. 흔히 발생하는 부위는 팔꿈치, 무릎, 엉덩이, 두피 등이며 대칭적으로 발생합니다. 만성적인 판상형인 경우는 심상성 건선 (psoriasis vulgaris)이라고 합니다. <br><br>2) 간찰부 건선 : 드물게 겨드랑이와 사타구니처럼 피부가 겹치는 부위에 건선이 발생하는 경우를 간찰부 건선 혹은 굴측 건선, 역 건선이라고 합니다. <br><br>3) 물방울양 건선 : 감기, 편도선염등과 같은 상기도 감염 후 0.5~1.5 cm 크기의 작은 물방울 같은 피부 발진이 전신에 급속히 퍼집니다. 환자의 혈액검사에서 연쇄상구균 독소에 대한 항체(ASO) 수치가 증가할 수 있습니다.<br><br>4) 농포성 건선 : 드물게 보는 건선의 급성 형태로 손, 발바닥에 농포가 나타나는 국소성 농포성 건선, 전신에 나타나는 전신성 농포성 건선이 있습니다. 급성 전신성형의 경우 오한, 고열, 권태감, 관절통 등의 전신 증상이 심하여 입원을 요할 정도로 위중합니다. <br><br>5) 건선 홍피증 : 전신 피부에 걸쳐서 홍반과 인설이 동반되어 나타나는 건선의 한 형태입니다. 인설이 심한 경우를 박탈성 건선이라고 부르기도 합니다. 가려움증이 심한경우도 있고 얼굴에도 나타납니다.<br><br>손, 발톱 병변은 건선 환자의 25~50%에서 관찰됩니다. 손발톱 함몰, 손발톱 박리, 손발톱 밑 과다각화증과 황갈색반 등을 볼 수 있습니다. <br><br>건선관절염은 건선 환자의 5~20% 정도에서 나타납니다. 대표적인 증상으로 아침에 기상했을 때 손가락이나 발가락 관절 또는 척추가 붓거나 아픈 조조강직이 있습니다. 조조강직의 경우 활동을 시작하고 난 이후에는 완화되는 특징이 있습니다. 그 외 발바닥의 족저근막염이나 발뒤꿈치가 아픈 아킬레스건염이 자주 동반됩니다.<br><br>건선의 악화 또는 유발 요인으로는 피부외상, 감염, 스트레스, 약물, 차고 건조한 기후, 건조한 피부 등이 있습니다. <br><br>1) 피부외상 : 건선환자에게서 정상으로 보이는 부위가 손상을 받으면서 건선이 발생하는 현상을 쾨브너(Koebner) 현상이라고 합니다. 건선이 자극을 많이 받는 부위인 두피, 팔꿈치, 무릎 등에 잘 생기는 이유를 설명해 줄 수 있는 현상입니다. 따라서 건선환자는 과도하게 때를 밀거나 각질을 인위적으로 제거하는 것을 피해야 합니다. 머리를 감을 때도 두피에 자극이 안가도록 부드럽게 감아야 합니다. <br><br>2) 감염 : 편도선염과 같은 상기도 감염 후에 전신에 물방울양 건선이 발생하거나 기존 건선이 악화되기도 합니다. <br><br>3) 스트레스 : 정신적인 스트레스도 건선을 악화시킵니다. 그 기전에 대해서는 정확하게 알려져 있지 않습니다. 환자들은 스트레스를 받지 않도록 즐겁고 긍정적인 마음가짐을 가지는 것이 도움이 되며 숙면을 취하고 규칙적인 생활을 하는 것이 좋습니다. <br><br>4) 약물 : 건선을 악화시키는 약물로는 심장병이나 고혈압 치료제로 쓰이는 베타차단제(β-blocker), 안지오텐신전환효소(angiotensin-converting enzyme) 억제제, 조울증 치료제인 리튬(lithium), 항염증 치료제인 인도메타신(indomethacin) 비스테로이드소염제(NSAIDs) 등이 있습니다. <br><br>스테로이드를 복용 중에는 건선이 좋아지지만 치료 중단 후 더 악화됩니다. 지금은 쓰이지 않지만 과거에는 치료제가 없었기 때문에 복용하기도 했었습니다. 일부 특수한 경우를 제외하고 전신적인 투여는 가능하면 피해야 합니다. <br><br>술과 담배가 건선을 악화시킨다는 연구 보고는 많습니다. 그렇지만 다른 음식물이 건선에 미치는 영향에 대한 체계적인 역학적 연구는 아직까지 없습니다.",
    "cure": "건선의 치료는 크게 국소치료, 광선치료 및 전신치료, 생물학제제로 나눌 수 있습니다. 이들 치료를 상황에 따라 단독으로 혹은 2가지 이상을 병행하여(복합치료) 사용합니다. 치료방법은 대부분의 건선 전문가들이 순환 요법과 계단식 접근법을 선호합니다. 순환요법은 약제에 의한 부작용을 방지하고 치료 효과를 계속 유지하기 위해서 치료방법을 주기적으로 바꾸는 것입니다. 계단식 접근법은 아랫단계의 치료방법이 효과가 없을 때 그 다음 단계로 진행하는 방법을 말합니다.<br><br>1) 국소치료 <br><br>바르는 연고를 의미합니다. 증상이 가벼운 대부분의 환자들은 바르는 연고제만으로도 잘 치료됩니다. 건선에 사용되는 연고는 크게 스테로이드제, 비타민 D 유도체, 면역조절제인 타크로리무스/피메크로리무스 제제로 나눕니다. 최근에는 부작용을 줄이고 효과를 높인 비타민 D 복합제들이 많이 사용되고 있습니다. 바르는 부위, 환자의 상태에 따라 위의 연고제 중 적절한 것을 선택하여 효과가 날 때까지 최소 1~2달 이상을 잘 도포하면 좋은 치료효과를 기대할 수 있습니다. 대부분의 환자들이 연고제는 효과가 떨어지며 매일 바르기 힘들다고 기피하는 경향이 있습니다. 하지만 비용 면이라든가 약을 먹지 않는다는 장점을 고려하면 가장 우선적으로 시도하는 방법입니다.<br><br>2) 전신요법<br><br>싸이클로스포린, 메토트렉세이트 같은 면역조절제와 레티노이드 같은 비타민 A 유도체가 있습니다. 전문의약품이므로 중등증 이상의 건선에 사용합니다. 효과가 우수하여 비교적 심한 건선에도 잘 듣습니다. 장기간 사용 시 부작용이 있을 수 있기 때문에 사용 기간에 제한이 있으며 부작용을 검사하기 위하여 주기적인 혈액검사가 필요합니다. 주의사항만 잘 지킨다면 편리하고 효과가 뛰어난 치료법입니다. <br><br>3) 생물학제제 <br><br>가장 최근에 나온 치료법입니다. 주로 건선의 과민한 면역반응을 억제하는 항체 제제들입니다. 효과가 다른 치료법보다 우수하며 기존의 약들에 비해 장기투여가 가능하지만 고가 약제라서 경제적 부담이 있습니다. 따라서 기존의 치료가 잘 듣지 않는 중증 환자나 기존의 약들을 너무 오랫동안 복용하여 부작용 우려로 더 이상 사용할 수 없을 때 이용합니다. <br><br>위의 치료법이 잘 듣기 위해선 우선 환자들이 아래 사항을 유의해야 합니다. <br><br>˚ 피부손상이나 건조를 줄이기 위해 목욕 시 과도하게 때를 밀지 않도록 하며 보습제를 잘 사용해야 합니다.<br><br>˚ 목감기나 편도선염 등 상기도 감염을 피해야 합니다. <br><br>˚ 정신적 스트레스도 건선을 악화시킬 수 있습니다. <br><br>˚ 건선을 악화시키는 약물의 사용이나 술, 담배 등을 피합니다.<br><br>˚ 치료방법의 선택은 건선의 심한 정도, 활성도, 병변의 형태, 발생부위, 환자의 나이, 환자가 가지고 있는 내과적 질병, 환자의 신뢰성 등 종합적인 사항을 고려하여 결정됩니다. <br><br>˚ 건선의 동반질환인 대사증후군이나 심혈관계 질환을 예방하기 위하여 체중조절을 잘해야 하며 규칙적인 운동과 금연은 필수입니다. <br><br>˚ 정기적인 건강검진을 받아서 건선의 동반질환들을 조기에 발견하여 대처해야 합니다.<br><br>- 광선치료<br><br>단일파장자외선B(Narrowband UVB) 치료기가 이용됩니다. 주 2~3회 광선치료기 안에 들어가서 빛을 쬐는 방법입니다. 장점은 약을 먹지 않아도 되기 때문에 약을 먹기 힘든 간질환이나 콩팥질환을 가진 환자들 또는 임산부, 어린이에게도 안전하게 사용할 수 있습니다. 몸에서 비타민 D가 만들어 지는 부수적인 효과도 있습니다.",
    "image": "건선.PNG",
    "comment": "건선은 피부가 붉어지는 증상인 홍반과 하얀 각질이 일어나는 증상인 인설이 주증상이며, 두꺼워진 피부에 홍반과 인설이 같이 있는 특징적인 모양을 가집니다. 주로 팔꿈치, 무릎, 엉덩이, 두피 등 자극을 많이 받는 부위에 발생합니다."
  },
  {
    "name": "갑상선 양성 종양",
    "type": "내분비",
    "intro": "갑상선의 역할은 인체의 대사과정을 조절하는 갑상선호르몬을 분비해 모든 기관의 기능을 적절히 유지하는 것입니다. 또한 열을 발생시켜 체온을 일정하게 조절하며, 태아와 성장기 어린이의 뇌와 뼈의 성장 발육을 촉진합니다. 정상인의 갑상선은 목 앞부분에 돌출된 아담의 사과라 불리는 갑상선 연골 바로 아래에 위치합니다.길이는 4~5 cm, 넓이는 2~3 cm, 두께는 1~2 cm이며, 좌우 갑상선과 연결 부분을 합친 무게는 15~20g 정도입니다.<br><br>갑상선 결절은 성인의 4~7%에서 만져서 진단할 수 있고, 만져지지 않는 경우에도 초음파로 일반인 중 많게는 50%에서 갑상선 결절이 발견됩니다. 일반적으로 나이가 많을수록 발견 빈도가 높은 것으로 알려져 있습니다. 갑상선 결절은 조직학적으로 양성 결절(과증식성 결절, 종양성 결절, 콜로이드성 결절, 낭성 결절, 갑상선염성 결절)과 악성 결절(갑상선유두암, 갑상선여포암, 갑상선수질암 등)로 분류합니다.<br><br>임상적으로 갑상선 내에 갑상선실질과 구분되는 덩어리 모양의 병변을 갑상선 결절이라 정의합니다.<br><br>1. 단일 결절<br><br>갑상선에 한 개의 결절이 있는 경우이며, 갑상선호르몬의 과도한 합성과 분비(갑상선기능항진) 여부에 따라 기능성 결절과 비기능성 결절로 분류합니다.<br><br>1) 비기능성 결절<br><br>임상적으로 발견되는 갑상선 결절의 대부분은 갑상선기능항진을 동반하지 않는 비기능성 결절로 초음파소견에 따라 미세침흡인세포검사 등을 시행해 갑상선암 여부를 확인해야 합니다.<br><br>2) 기능성 갑상선 결절<br><br>갑상선 기능의 항진을 유발하는 결절로 혈액검사 상 갑상선호르몬 과다 소견이 나타나며 악성의 가능성은 매우 낮습니다. 갑상선기능항진의 정도에 따라 치료 여부를 결정합니다.<br><br>2. 다발성 결절<br><br>갑상선에 여러 개의 결절이 있는 경우이며, 단일 결절과 마찬가지로 갑상선암과 기능성 결절이 포함될 수 있으므로 단일 결절과 동일한 검사가 필요합니다.<br><br>갑상선암의 가족력이 있을 때 악성 가능성은 증가하며 20세 이하이거나 60세 이상인 경우도 악성 가능성이 증가합니다. 어렸을 때 두경부에 방사능 치료를 받았던 병력이 있는 경우 악성 결절의 위험도가 증가합니다.<br><br>갑상선 양성 결절 대부분을 차지하는 비기능성 갑상선 양성 결절의 예후는 매우 양호하며 일반적으로 특별한 치료가 필요하지 않습니다. 기능성 갑상선 양성 결절의 경우에도 적절한 치료를 통해 완치가 가능하여 전반적인 예후는 양호하다고 할 수 있겠습니다.<br><br>갑상선 양성 결절은 조직학적으로 과증식성 결절, 종양성 결절, 콜로이드성 결절, 낭성 결절 및 갑상선염성 결절 등으로 분류되며 원인에 따라 조직학적 종류가 달라집니다. 갑상선 세포의 신호전달체계 이상으로 인한 세포의 과증식, 콜로이드의 축적, 갑상선염증 등이 발생 기전으로 제시되고 있습니다.<br><br>갑상선은 인체의 내분비 기관 중 가장 큰 장기로, 목 앞부분에 위치하기 때문에 주의 깊게 관찰하면 형태의 이상을 발견할 수 있습니다. 목 앞쪽에 툭 튀어나온 갑상선 연골 아래를 만져보면 고리 모양의 연골이 있고, 그 아래 기관지 양쪽에 갑상선이 있습니다. 거울 앞에서 턱을 약간 들고 침을 삼키거나 물을 마실 때 갑상선이 상하로 움직이는 것을 볼 수도 있습니다. 이때 손가락을 갑상선 부위에 놓고 관찰하면 갑상선이 커졌는지 알 수 있습니다. 일반적으로 정상 갑상선은 보이지 않고 만져지지 않으므로 커졌거나 만져지면 반드시 전문의를 찾아야 합니다.<br><br>대부분의 갑상선 결절은 증상이 없습니다. 일부에서 결절이 주위 조직, 기도나 식도를 압박하여 삼킴곤란, 호흡곤란을 일으킬 수 있는데, 이는 주로 갑상선 결절의 크기가 매우 커졌을 때입니다. 갑상선 결절이 주위 조직에 붙어 고정되거나, 성대를 침범해 쉰 목소리가 나타날 수 있습니다. 수년 동안 결절 크기에 변화가 없거나 서서히 커질 때는 양성 결절을 시사하지만, 최근 수개월 사이에 갑자기 커질 때는 악성 결절을 고려해야 합니다. 결절이 고정되어 있거나 매우 딱딱한 경우, 경부 림프절이 만져질 때는 악성 결절 가능성이 높습니다.",
    "cure": "갑상선 결절은 양성 및 악성 여부에 따라 치료가 전혀 다릅니다. 미세침흡인세포검사상 악성으로 판명되면 수술을 하는 것이 원칙입니다. 양성 결절은 대부분 정기적인 추적관찰을 하지만 미용상으로 문제가 되거나 크기가 커 목을 압박하는 증상이 나타나면 수술을 하기도 합니다. 비수술적 치료법은 알코올경화요법과 고주파치료법이 있습니다.<br><br>1. 비기능성 양성결절의 치료<br><br>1) T4(갑상선호르몬) 억제 요법<br><br>갑상선 양성 결절도 정상 갑상선 조직과 마찬가지로 갑상선자극호르몬에 의해 성장이 촉진됩니다. 따라서 이론적으로는 T4(갑상선호르몬)를 투여해 갑상선자극호르몬의 분비를 억제하면 결절의 성장이 억제될 수도 있습니다. 하지만, 실제 효과를 보기 드물기 때문에 최근에는 대부분 사용되지 않습니다.<br><br>2) 수술<br><br>미세침흡인세포검사에서 암이 의심되거나, 임상적으로 암일 가능성이 높다고 판단될 때 수술이 필요합니다. 양성 결절이지만 압박 증상이 있거나 미용상 문제가 되면 수술을 할 수 있습니다. 수술 합병증으로 수술 범위에 따라 부갑상선저하증과 되돌이후두신경 손상이 있습니다.<br><br>3) 낭성 결절(물혹)의 치료<br><br>갑상선 결절 중 약 15~40%는 낭성 변화를 동반합니다. 갑상선 초음파 검사와 미세침흡인세포검사에서 낭성 결절로 진단된 경우 낭종 안에 알코올(에탄올)을 넣어 낭성 결절을 없애거나 크기를 줄일 수 있습니다. 성공률은 61~95%로 결절이 소실되거나 50%이상의 크기 감소를 보입니다.<br><br>4) 초음파 유도하 갑상선 고주파 절제술<br><br>양성 결절을 초음파로 확인하면서 전극이 부착된 바늘을 통해 순간적으로 발생한 고열로 종양을 괴사시키는 방법입니다. 우선 초음파로 결절의 위치와 크기를 확인한 후에 약 1 mm 정도 굵기의 바늘을 삽입해 약 10~20분간 시행합니다. 비교적 안전한 시술이며 드물게 목소리 변화 등의 부작용이 발생할 수 있습니다.<br><br>2. 기능성 갑상선 결절의 치료<br><br>기능성 갑상선 결절의 대부분은 갑상선 기능이 정상이며, 20% 정도가 갑상선 중독증을 보입니다. 대부분 갑상선 중독증을 초래하지 않고 암 가능성이 매우 낮으므로 특별한 치료 없이 경과 관찰만 합니다. 갑상선 중독증을 보이는 자율기능성 갑상선 결절은 방사성요오드 또는 수술로 치료합니다. 방사성요오드를 투여하면 결절의 크기가 줄어들고 갑상선 기능도 정상으로 돌아옵니다. 방사성요오드 치료 후 발생할 수 있는 합병증은 갑상선 기능저하증(10~40%)과 재발(0~17%)입니다.<br><br>갑상선 양성 결절에 대한 효과적인 약물치료는 없으며 대부분 약물치료를 시행하지 않습니다. 결절에 혈액 검사상 갑상선 기능 이상이 동반된 경우 약물치료를 하지만 이는 결절에 대한 직접적인 치료는 아닙니다.<br><br>갑상선 양성 결절의 종류에 따라 필요하면 수술, 방사성요오드치료, 알코올경화요법, 고주파치료법 등이 적용될 수 있습니다. 일반적으로 비기능성인 갑상선 양성 결절의 경우 비약물적 치료도 제한적으로 시행합니다.",
    "image": "갑상선_양성_종양.PNG",
    "comment": "임상적으로 갑상선 내에 갑상선실질과 구분되는 덩어리 모양의 병변을 갑상선 결절이라 정의합니다."
  },
  {
    "name": "객혈",
    "type": "호흡기",
    "intro": "객혈은 기관-기관지나 폐실질에서 기원하는 혈액 또는 혈액이 섞인 가래를 기침과 함께 배출하는 증상을 말합니다. 입에서 피를 뱉을 때 폐나 기관지에서 나오는 혈액인지 위장관이나 식도, 치아, 코 등에서 나오는 혈액인지를 잘 구분하지 못하는 경우가 많습니다. 여러 단서를 통하여 출혈 장기를 가장 먼저 확인하는 것이 중요한데, 이에 따라 진단 및 치료 방향이 달라지기 때문입니다. 주로 기침을 동반하거나 선홍색이면 폐나 기관지에서 나온 객혈일 가능성이 높고 구토를 하거나 검붉은 색일 경우 객혈이 아닐 경우가 많지만 정확하지는 않습니다.<br><br>객혈은 그 양이 소량이라도 중증 질환에 의해 나타나는 것일 수 있습니다. 즉 배출되는 객혈의 양이 기저질환의 중증도와 밀접한 관련이 있는 것은 아닙니다. 또한 출혈의 시기와 임상 경과를 전혀 예측할 수 없기 때문에 객혈이 발생하였을 때는 원인 질환에 대한 검사를 진행하고, 대량 객혈이 발생할 가능성에 대비해야 합니다. 객혈은 양에 따라 24시간 이내에 10~20 mL 인 경우 소량 객혈, 20~100 mL 은 중등도 객혈, 100~600 mL 이상을 대량 객혈로 구분합니다. 객혈 환자의 1~5%에서 대량 객혈이 관찰되고, 이 중 20~50%는 치명적일 수 있습니다. 객혈은 출혈 그 자체로도 위험할 수 있지만 출혈의 양이 많아 배출되는 혈액이 폐포 내로 흡인되거나 혈액이 기도 내에서 응고되는 경우 기도 폐쇄를 유발하여 질식으로 인한 저산소혈증으로 사망에 이를 수도 있습니다.<br><br>객혈을 초래하는 질환은 40여 종 이상이지만 그 중에서 대량 객혈을 유발하는 질환의 대부분은 폐결핵, 기관지확장증, 폐농양, 만성 기관지염, 폐암, 폐아스페르길루스종 등이 관여하는 것으로 알려져 있습니다. 최근 결핵과 기관지 확장증의 유병률이 감소하는 경향을 보이고 있지만, 아직도 우리나라에서는 이들 질환이 주요한 원인을 차지하고 있습니다. 특히 50대 이상에서는 폐암, 폐결핵, 기관지확장증 등이 주요 원인으로 알려져 있습니다.<br><br>1. 폐결핵<br><br>폐결핵 환자의 약 25%에서 객혈이 동반되는데 활동성 결핵 특히 공동성 병변이 있는 경우에 더 흔하게 발생하고, 이전에 결핵을 앓았던 과거력이 있는 비활동성 결핵 환자에서도 대량 객혈이 발생할 수 있습니다. 공동은 위의 폐결핵 그림과 같이 정상적인 폐구조가 파괴되고 주변에 두꺼운 벽으로 둘러 쌓인 공간을 말합니다. 출혈을 초래하는 대표적인 결핵성 병변은 공동 내에 비정상적으로 늘어난 폐동맥(폐동맥류)인 라스무센(Rasmussen) 동맥류, 결핵성 기도염증 또는 결핵성 기관지확장증, 결핵성 공동 내의 2차 감염 즉, 폐아스페르길루스종 등을 들 수 있습니다.<br><br>2. 기관지확장증<br><br>기관지확장증은 기관지 또는 세기관지 내경이 어떤 원인에 의해서든 비가역적으로 넓어진 것을 의미합니다. 감염에 의하여 기관지 연골이 파괴되고 기관지 주위 폐포가 섬유화되어 폐실질이 작아지면서 기관지를 당겨 확장시켜 기관지확장증이 됩니다. 확장된 기관지에는 점액성 또는 화농성의 분비물이 차있어서, 화농성 객담과 함께 소량의 객혈이 묻어나오는 경우를 흔히 볼 수 있으며 간혹 대량 객혈도 관찰됩니다.<br><br>3. 폐농양<br><br>원발성 폐농양의 10~25%에서 객혈이 관찰되고 일부에서는 대량 객혈도 동반될 수 있습니다. 폐농양은 폐실질 내에 국소적인 화농성 변화를 의미하고, 정상 폐구조를 파괴하여 영상의학적으로 공동 내에 공기-액체 층을 이루는 것으로 나타납니다. 이 때 공동 벽의 기관지동맥과 폐동맥이 괴사성 염증에 의해 파열되어 출혈이 발생하게 됩니다. <br><br>4. 만성기관지염<br><br>만성 기관지염은 만성적으로 기침과 객담이 배출되는 임상 진단 중의 하나로 객혈을 유발할 수 있고, 드물게 대량 객혈이 생기는 경우도 있습니다. 이것은 만성 기도 염증에 의해 비후된 기관지 동맥의 미란성 출혈에 의한 것으로 보고 있습니다.<br><br>5. 폐암<br><br>폐암 환자의 3~20%에서 임상 경과 중에 객혈을 경험하지만 대량 객혈은 비교적 드문 것으로 알려져 있습니다. 흔히 큰 기도 내에 중심성으로 위치하고, 약 절반에서는 공동을 형성하기도 합니다. 종양에 의한 직접적인 침범과 종양 내에 있는 혈관, 특히 종양을 먹여 살리는 영양 혈관인 기관지 동맥의 괴사와 염증에 의하여 출혈이 발생합니다.<br><br>폐는 폐동맥과 기관지동맥 양쪽에서 혈류를 공급받습니다. 폐동맥은 산소포화도가 낮고 압력이 낮은 혈액이 흐르고, 기관지동맥은 산소 농도가 높고, 혈압이 높은 혈액이 흐르는데, 모종의 염증, 저산소증, 종양 등에 의해 염증 물질 및 혈관생성물질의 생성이 증가하고 손상되기 쉬운 신생 혈관이 만들어집니다. 이렇게 만들어진 신생 혈관은 기관지동맥의 높은 압력으로 인하여 쉽게 파열되어 객혈을 유발하게 됩니다.<br><br>객혈이 발생하였을 때 가장 먼저 출혈이 기도 및 폐로부터 기원하는지를 확인하는 것이 중요하며, 그 외 구강, 상기도(후두부와 인두부), 식도 및 위에서 발생한 토혈과 감별해야 합니다. 객혈은 선홍색이고 거품이 있는 객담과 혼합되며 pH(산도)는 알칼리성을 띄게 되나, 토혈의 경우에는 보다 검붉은 색이고, 흔히 음식물과 혼합되어 있으며 산성 pH를 보이게 됩니다.",
    "cure": "객혈이 소량 또는 중등도 일 때는 상세한 병력과 신체검사, 흉부 X-선 촬영, 흉부 CT 검사를 비롯한 기저 질환 감별에 대한 검색이 이루어져야 합니다. 대량 객혈인 경우에는 우선적으로 호흡을 할 수 있도록 기도를 유지하고 지혈을 위한 응급 처지가 선행된 뒤에 출혈 부위와 원인을 진단하고 외과적 절제술의 필요성 및 가능성을 평가해야 합니다. 대량 객혈 환자는 중환자실에서 상태 및 경과를 관찰해야 하며 불안을 방지하기 위해 약한 진정제와 코데인염산수화물 등으로 기침을 억제시킬 필요가 있습니다. 출혈 부위가 확인되면 출혈이 있는 쪽의 폐가 아래로 향하도록 모로 누운 자세를 취해야 하는데, 이것은 출혈이 지속되는 경우 건강한 폐로 혈액이 흡인되는 것을 예방하고, 기도 내에 생긴 혈액 응괴가 자연적으로 출혈을 억제하는 효과를 발휘하도록 유도하기 위한 것입니다.<br><br>1. 지혈제 <br><br>대량객혈 이외의 객혈에서는 지혈제 투약이 객혈의 양 및 추가적인 시술 등의 필요성을 줄여줄 수 있습니다. <br><br>2. 진해제<br><br>기침은 객혈을 더욱 악화시킬 수 있어 진해제로 기침을 조절해야 합니다.  <br><br>3. 항생제<br><br>감염으로 인한 객혈이 의심되는 경우 미생물학적 검사와 함께 적절한 항생제 투약이 필요합니다.<br><br>1. 기관지 내시경<br><br>대량 객혈 환자에서 4℃의 생리 식염수를 이용하여 기관지 세척을 시행하면 혈관 수축을 유발하여 혈류를 감소시키고 지혈을 촉진시킬 수도 있습니다. 출혈부위가 내시경으로 확인된 경우에는 에피네프린(epinephrine) 용액을 국소 도포하여 혈관 수축을 유도할 수 있습니다. 또한 기관지내 종양으로부터 출혈이 있는 경우에는 기관지 내시경을 통해 레이저 요법이나 전기지짐기 등을 이용하여 지혈 치료를 시행할 수 있습니다. 굴곡기관지내시경 보다 경직기관지내시경이 시야 확보와 출혈의 적절한 조절에 유용합니다. 경직기관지내시경을 통하여 풍선 카테터를 출혈하고 있는 폐 분절 내로 삽입하여 풍선을 팽창시킨 후 24~48 시간 동안 방치해 두는 방법인 기관지 내 탐폰 사용(tamponade)을 시행하여 대량 객혈의 지혈 및 응고를 유도하여 효과적으로 안정시킬 수 있습니다.<br><br>2. 기관지동맥 또는 폐동맥 조영술 및 색전술 <br><br>대량 객혈 환자의 90%는 기관지 동맥에서 발생하고 액와, 쇄골하, 내유 및 횡격막 동맥 등 기관지 동맥이 아닌 전신순환 곁혈관에서 45%의 환자에서 발생하며 폐동맥 출혈도 약 8%에서 관찰됩니다. 동맥 색전술은 대량 객혈을 계속하는 환자를 대상으로 지혈을 목적으로 기관지 동맥 및 기타 출혈을 일으키는 동맥들을 찾아 혈관(들)을 일시적 또는 영구적으로 폐쇄시키는 방법입니다. 양측 폐질환, 다발성 출혈 부위, 호흡예비력(breathing reserve) 감소로 인해 외과적 절제술을 시행할 수 없는 경우에 효과적으로 시행해 볼 수 있는 시술이며, 활동성 출혈을 조절함으로써 환자 상태를 안정화 시킨 후에 외과적 절제술을 선택적으로 시행 할 수 있도록 도와주고, 때로는 동맥 색전술 단독 시술만으로도 출혈을 장기간 예방할 수 있습니다. 그러나 색전술은 객혈의 원인 질환을 치유하는 방법이 아니고, 급성 대량 출혈로 인한 질식 및 위급한 상황을 방지하기 위한 지혈을 목적으로 하는 것이므로 색전술을 시행하였다고 하더라도 약 반 수에서는 수 년 이내에 객혈이 재발할 수 있습니다. 색전술 후 24시간 이내에 70~98%에서 출혈을 멈출 수 있지만, 6~12개월 동안 재발율은 9.8~57.5%로 추정됩니다.  시술 후 가슴 통증, 연하곤란, 미열 등이 나타나기도 하지만 일반적으로 일주일 이내에 호전되는 경과를 보이며 출혈 혈관 확인을 위해 다량의 조영제를 사용하게 되므로 콩팥기능이 저하되는 경우가 간혹 생길 수 있습니다. 드물지만 가장 위험한 합병증으로는 색전 물질이 척추동맥을 막아 발생하는 척수신경 손상이며 1~5% 로 보고됩니다. <br><br>3. 외과적 수술<br><br>수술은 객혈을 치료하는 가장 정확하고 근본적인 방법으로 외과적 절제술은 다음과 같은 두 가지 상황에서 고려해 볼 수 있습니다. 우선 대량 객혈이 비외과적인 모든 치료에 반응을 보이지 않으면서 지속되는 응급 상황에서 시행할 수 있고, 해부학적으로 한 쪽 폐에 국한된 병변이 있을 때 동맥 색전술 등의 비외과적 시술로 지혈에 성공하고 전신 상태가 안정된 후 확정적인 치료를 위한 선택적 수술을 시행할 수 있습니다",
    "image": "객혈.PNG",
    "comment": "객혈은 기관-기관지나 폐실질에서 기원하는 혈액 또는 혈액이 섞인 가래를 기침과 함께 배출하는 증상을 말합니다. 입에서 피를 뱉을 때 폐나 기관지에서 나오는 혈액인지 위장관이나 식도, 치아, 코 등에서 나오는 혈액인지를 잘 구분하지 못하는 경우가 많습니다."
  },
  {
    "name": "감염단핵구증",
    "type": "순환기",
    "intro": "감염단핵구증(infectious mononucleosis)은 열이 나고 간과 비장, 림프절이 커지는 병입니다. 1920년 스프런트(Sprunt)와 에반스(Evans)가 발열, 피로와 함께 림프절이 커지는 젊은 성인 6명을 보고하면서 감염단핵구증이라는 질병이 알려졌습니다. 1960년대 엡스타인(Epstein), 아숑(Achong), 바(Barr) 등에 의해 엡스타인-바 바이러스(Epstein-Barr virus, EBV)가 질병의 원인임이 밝혀졌습니다.<br><br>감염단핵구증의 90%는 엡스타인-바 바이러스에 의해 발생합니다. 나머지 10%는 다른 원인에 의해 발생하는데, 원인 미생물로 사람면역결핍바이러스, 거대세포바이러스, 톡소포자충, 사람 헤르페스바이러스 6형, B형 간염바이러스 등이 알려졌습니다.<br><br>1. 사람면역결핍바이러스 감염증(HIV감염증)<br><br>사람면역결핍바이러스(human immunodeficiency virus, HIV) 감염 초기에 감염단핵구증과 비슷한 발열, 인후통, 근육통, 림프절 비대 등이 나타날 수 있습니다. 엡스타인-바 바이러스에 의한 감염단핵구증은 점막(입안, 결막, 성기 주변) 궤양이 드물고, 피부 발진도 흔하지 않으나 항생제를 복용한 경우 자주 생깁니다. 사람면역결핍바이러스 감염증은 열이 난 지 48-72시간 안에 발진이 나타나는 경우가 더 흔합니다.<br><br>2. 거대세포바이러스 감염증(CMV감염증)<br><br>거대세포바이러스(cytomegalovirus, CMV)는 엡스타인-바 바이러스에 의한 감염단핵구증에 비해 발열이 주증상이며, 림프절 비대와 인후통은 덜 흔합니다. 간 효소 수치의 가벼운 증가는 자주 관찰되지만, 황달이나 심각한 간염 증상은 드물게 나타납니다.<br><br>3. 톡소포자충증<br><br>톡소포자충증은 톡소포자라고 불리는 기생충에 의한 감염증으로 발열과 림프절 비대가 특징입니다. 인후염은 거의 없으며, 거대세포바이러스나 엡스타인-바 바이러스 감염 시 흔히 나타나는 간기능검사 이상이나 혈액검사 이상도 드뭅니다.<br><br>4. 사람 헤르페스바이러스 감염증(HSV감염증)<br><br>사람 헤르페스바이러스(Herpes simplex virus, HSV) 6형이나 7형에 의한 일차 감염증은 성인에서 드물지만, 림프절 비대 등 감염단핵구증과 유사한 증상이 나타날 수 있습니다.<br><br>감염단핵구증의 90%는 엡스타인-바 바이러스에 의해 발생합니다. 엡스타인-바 바이러스는 감마 헤르페스바이러스에 속하며 크게 1형과 2형으로 구분됩니다. 두 가지 유형은 70-85%의 염기서열 유사성을 가지고 있습니다. 1형은 전 세계에 퍼져 있고, 2형은 주로 아프리카에 분포합니다. 엡스타인-바 바이러스는 감염된 사람의 침으로 분비되어 전파됩니다. 증상이 나타나지 않은 성인이 신생아나 어린이 혹은 다른 성인에게 입을 맞출 때 쉽게 전파될 수 있습니다. 밀접한 접촉이 없다면 전파되기 어렵습니다. 감염단핵구증의 나머지 10%는 거대세포바이러스, 사람면역결핍바이러스, 톡소포자충, 사람 헤르페스바이러스 6형, B형 간염바이러스 등 다른 미생물에 의해 발생합니다.<br><br>신생아나 소아는 엡스타인-바 바이러스에 감염되어도 대부분 증상이 없거나 가볍습니다. 후진국이나 개발도상국 혹은 위생 상태가 좋지 않은 환경에서는 대부분 신생아나 소아기에 엡스타인-바 바이러스에 감염되기 때문에 청소년이나 성인이 감염되는 경우는 거의 없습니다. 하지만 선진국이나 청결한 환경에 사는 사람들은 청소년기나 성인이 되어 엡스타인-바 바이러스에 처음 감염되는 경우가 흔하고, 이런 경우 증상을 동반한 감염단핵구증이 발생할 수 있습니다.<br><br>젊은 성인이 엡스타인-바 바이러스에 감염되면 4-6주간의 무증상 잠복기를 거쳐 피로감, 권태감 및 근육통이 약 1-2주 동안 지속됩니다. 이후 발열, 인후통 및 림프절 비대가 발생합니다.",
    "cure": "1. 대증치료<br><br>감염단핵구증의 주된 치료는 증상을 가라앉히는 대증치료입니다. 발열, 인후통, 근육통, 권태감이 심한 경우 진통해열제가 도움이 됩니다. 충분한 수분과 영양 섭취도 중요하며, 휴식을 취하는 것이 좋습니다. 스테로이드 치료를 하는 경우가 있는데, 합병증이 생기지 않은 감염단핵구증에는 사용하지 않습니다. 스테로이드를 불필요하게 사용하면 이차 세균감염증이 잘 발생하기 때문입니다.<br><br>2. 합병증이 동반된 감염단핵구증의 치료<br><br>편도가 심하게 부어 기도가 막힐 위험이 있는 경우 스테로이드를 사용합니다. 매일 프레드니솔론 40~60 mg을 2-3일 투여한 후, 1-2주에 걸쳐 천천히 줄입니다. 그 외에 자가면역 용혈성 빈혈, 심한 혈소판감소증, 간부전을 동반한 심한 간염이 있는 경우에도 스테로이드 치료를 합니다.<br><br>3. 항바이러스제 치료<br><br>아시클로버(acyclovir)는 항바이러스제로 엡스타인-바 바이러스 DNA 유전자중합효소를 억제하여 바이러스 증식을 막습니다. 항바이러스제를 투여하면 입안에서 바이러스 배출이 억제되지만, 병의 심한 정도나 증상의 기간을 감소시키지 않으며 궁극적인 예후에도 영향을 주지 않습니다. 따라서 감염단핵구증 치료로 항바이러스제 투여는 추천되지 않습니다.",
    "image": "감염단핵구증.PNG",
    "comment": "감염단핵구증(infectious mononucleosis)은 열이 나고 간과 비장, 림프절이 커지는 병입니다. 1920년 스프런트(Sprunt)와 에반스(Evans)가 발열, 피로와 함께 림프절이 커지는 젊은 성인 6명을 보고하면서 감염단핵구증이라는 질병이 알려졌습니다."
  },
  {
    "name": "B형간염",
    "type": "소화기",
    "intro": "B형 간염 바이러스(Hepatitis B virus) 감염에 의한 급성 간염 질환이며, 제3급 법정감염병입니다.<br><br>- 신고범위 : 환자<br><br>- 신고를 위한 진단기준<br><br>• 환자 : 급성 B형간염에 부합되는 임상 증상을 나타내면서 진단을 위한 검사기준에 따라 감염병 병원체 감염이 확인된 사람<br><br>- 진단을 위한 검사기준<br><br>• 검체(혈액)에서 특이 항원 및 특이 항체 검출(단, 6개월 전에 B형간염을 진단받았던 자는 제외함)<br><br>• 검체(혈액)에서 특이 항체(IgM anti-HBc) 검출<br><br>- 신고 시기 : 24시간 이내 신고<br><br>- 신고 방법 : 신고서를 작성하여 관할 보건소로 팩스 또는 웹[바로가기]의 방법으로 신고<br><br>1. 전파경로<br><br>B형 간염은 감염된 혈액에 노출되거나 감염된 사람과의 성접촉, 사용 중 상처를 일으킬 수 있는 오염된 도구(주사바늘, 면도기 등)를 통해 전파되며, 특히 출산 도중에 모체로부터 감염되는데 자연분만과 제왕절개 모두에서 가능합니다. <br><br>2. 고위험군<br><br>B형 간염 바이러스 보유자의 가족, 혈액제제를 자주 수혈받아야 되는 환자, 혈액투석을 받는 환자, 주사용 약물 중독자, 의료기관 종사자, 수용시설의 수용자 및 근무자 등이 B형 간염 고위험군입니다.<br><br>B형간염의 증상은 다음과 같습니다.<br><br>1. 잠복기 <br><br>감염 후 45일~160일로 평균 120일의 잠복기 후 임상증상이 나타납니다. <br><br>2. 임상증상<br><br>1) 급성 B형간염<br><br>급성 증상으로 황달, 흑색 소변, 식욕부진, 오심, 근육통, 심한 피로, 우상복부 압통 등이 나타나나 무증상 감염도 있을 수 있습니다. 일반적으로 6개월 이내에 임상증상 및 간기능 검사 상 이상이 회복되고 바이러스가 제거되지만 6개월 이상 지속되고 B형간염 표면항원이 양성을 보이는 경우 만성 간염으로 진단할 수 있습니다. <br><br>2) 만성 B형간염<br><br>무증상에서부터 피로감, 전신권태, 지속적인 또는 간헐적인 황달, 식욕부진 등 만성 쇠약성 증상과 말기 간부전까지 다양합니다.",
    "cure": "B형 간염은 예방 역시 중요합니다.<br><br>• 접종시기 및 일정 : 영아는 생후 0, 1, 6개월 일정, 소아 및 성인은 0, 1, 6개월 간격으로 3회 접종합니다. <br><br>• 접종용량 : 10세 이하는 0.5mL, 11세 이상은 1.0mL를 주사합니다.<br><br>• 접종방법 : 영아는 대퇴부 전외측, 연장아나 성인은 삼각근에 근육주사를 통해 접종합니다.<br><br>• 접종대상 : 모든 영유아 및 면역의 증거​*가 없는 성인에게 접종을 권장합니다.<br><br>* 면역의 증거 : B형간염 진단, 항체 양성, B형간염 백신 접종력 중 1가지 이상<br><br>특히 다음과 같은 위험군에게 접종을 권장합니다.<br><br>- 만성 간 질환자<br><br>- 혈액투석환자<br><br>- HIV 감염인<br><br>- 혈액제재를 자주 투여 받는 환자<br><br>- 의료기관 종사자<br><br>- 수용시설의 수용자(신체장애자, 구금자 등) 및 근무자<br><br>- 단체 생활을 하는 지체장애인과 이들을 보호하는 직원<br><br>- B형간염 바이러스 보유자의 가족<br><br>- 주사용 약물 중독자<br><br>- 성매개질환의 노출위험이 큰 집단<br><br>B형 간염의 치료방법은 다음과 같습니다.<br><br>1. 급성간염<br><br>성인이 급성 B형 간염에 걸린 경우 특별한 치료 없이도 대부분 저절로 회복되나, 충분한 휴식을 취하고 단백질이 많은 음식을 섭취하면 회복이 빨라질 수 있습니다. <br><br>2. 만성간염<br><br>만성 B형 간염으로 진행된 사람에게 간손상을 줄이고 간경변증을 예방하기 위해 인터페론 주사제와 경구용 항바이러스제를 사용할 수 있습니다. 치료 전 치료의 적응증 및 유전형 확인, 적절한 약제의 선택, 부작용, 내성 발생, 비용 등에 대해 주치의와 충분한 상담을 거친 후에 사용해야 합니다.",
    "image": "B형간염.PNG",
    "comment": "B형 간염 바이러스(Hepatitis B virus) 감염에 의한 급성 간염 질환이며, 제3급 법정감염병입니다."
  },
  {
    "name": "비브리오 패혈증",
    "type": "면역",
    "intro": "비브리오 패혈증은 비브리오 불니피쿠스(Vibrio vulnificus) 세균 감염에 의하여 급성 패혈증이 발생하는 질병입니다. 비브리오 패혈증은 전세계적으로 발생하며 국내에서는 간질환을 갖고 있거나 면역저하 상태에 있는 고위험군에서 매년 100명 미만의 환자가 지속적으로 발생하고 있습니다. 발생하는 환자 수가 많지는 않지만 일단 발생할 경우 사망률이 50％ 이상인 매우 심각하고 위중한 질환이므로 발생하지 않도록 예방하는 것이 매우 중요합니다. 대부분 40세 이상의 남자에서 발생하며, 여름철 서남 해안지역의 수온이 18~20℃ 이상이고, 염도가 25%정도일 때 주로 발생합니다.<br><br>비브리오 패혈증이 발생했을 때 신고방법입니다.<br><br>1. 신고범위: 환자, 의사환자<br><br>2. 신고를 위한 진단기준<br><br>(1) 환자: 비브리오 패혈증에 부합되는 임상증상을 나타내면서 진단을 위한 검사기준에 따라 감염병병원체 감염이 확인된 사람<br><br>(2) 의사환자: 임상증상 및 역학적 연관성을 감안하여 비브리오 패혈증이 의심되나 진단을 위한 검사기준에 부합하는 검사결과가 없는 사람<br><br>3. 진단을 위한 검사기준: 검체(혈액, 대변, 소변, 직장도말, 구토물, 수포액, 조직)에서 비브리오 불니피쿠스 균 분리 동정<br><br>4. 신고시기: 3급 법정감염병으로 발생 또는 유행 시 24시간 이내 신고<br><br>5. 신고방법: 신고서를 작성하여 관할 보건소로 팩스 또는 인터넷으로 신고<br><br>비브리오 패혈증의 원인은 다음과 같습니다.<br><br>1. 원인<br><br>비브리오(Vibrio) 균은 크게 콜레라와 비콜레라 균으로 나누어집니다. 비브리오 콜레라 균에 감염되어 발생하는 콜레라 질병은 심한 수양성(물) 설사와 탈수를 일으키는 2급 법정감염병입니다. 비브리오 파라헤모라이티쿠스(Vibrio parahaemolyticus) 균은 위장관 질환 즉 급성 세균성 장염과 식중독(설사, 구토)을 일으킵니다. 비브리오 불니피쿠스는 피부 연조직 감염과 급성 패혈증을 일으킵니다. 비브리오 불니피쿠스 감염 후에 발생하는 패혈증을 비브리오 패혈증이라고 하며 이는 3급 법정감염병입니다.<br><br>2. 감염경로<br><br>비콜레라 비브리오 균은 세계 각지의 연안 해수에 풍부히 존재하며 이를 섭취한 연체동물의 조직에 농축될 수 있습니다. 따라서, 인체 감염은 흔히 바닷물, 갯벌 또는 날로 된 또는 덜 익힌 어패류 섭취를 통해 발생합니다.<br><br>비브리오 패혈증은 주로 여름철 해안지역에서 바닷물 온도가 18℃ 이상일 때, 만성 간질환자(만성 간염, 간경화, 간암), 알코올 중독자, 면역저하 환자 등에서 주로 발생합니다. 비브리오 불니피쿠스 균에 오염된 어패류를 날 것으로 먹거나, 이미 갖고 있는 상처 또는 바다에서 새로 다쳐서 발생한 상처의 피부가 균에 오염된 바닷물에 접촉하면 감염될 수 있습니다. 주로 서남 해안지역에서 발생하지만 어패류를 전국 어디에서나 섭취할 수 있기 때문에 전국에서 환자가 발생할 수 있습니다.<br><br>비브리오 패혈증은 크게 상처감염(피부 연조직염)과 패혈증으로 발생합니다. 상처감염이 없이 패혈증만 발생하는 경우도 있습니다.<br><br>비브리오 패혈증은 약 16~24시간의 잠복기 후에 복통, 급성 발열, 오한, 혈압저하, 구토, 설사, 권태, 전신쇠약감 등의 증상이 나타나기 시작하고 발열이 시작된 지 약 36시간 정도 후에 피부병변이 나타납니다. 환자의 1/3가량은 입원 당시에 이미 저혈압이 관찰될 정도로 질병의 진행 속도가 매우 빠르고 위중합니다. 거의 모든 환자에서 증상 발생 24시간 이내에 특징적인 피부 병변이 발생합니다. 피부 병변은 주로 하지에서 시작하며, 모양은 발진, 부종으로 나타난 뒤에 수포(출혈을 동반하는 경우가 많음)를 형성한 후 점차 범위가 확대되고 피부 및 피하조직의 세포가 죽는 괴사성 병변으로 진행하게 됩니다. 사망률이 50~90%로 매우 높으며 대부분 패혈증이 다발성 장기 부전으로 진행하여 사망하게 됩니다.<br><br>패혈증을 동반하지 않고 상처감염만 발생할 때는 대개 고위험군이 아닌 환자에서 발생하는 경우입니다. 피부감염이 빠르게 진행하여 수포성 괴사가 발생하지만 비브리오 패혈증과는 다르게 즉각적인 항생제 치료와 외과적 절제로 대부분 완치될 수 있습니다.",
    "cure": "적극적 치료에도 불구하고 비브리오 패혈증으로 인한 치사율이 매우 높기 때문에 (특히 고위험군에서 5~11월 사이의 기간에) 감염되지 않도록 예방하는 것이 중요합니다.<br><br>간이 안 좋거나 면역이 저하된 사람과 같은 고위험군은 어패류를 날 것으로 먹는 것을 피하고, 피부에 상처가 있는 사람은 가급적 바닷물과 접촉하지 않도록 하며 만일 바닷물과 접촉하였을 경우 깨끗한 물과 비누로 노출 부위를 씻어 냅니다. 여름철에 어패류는 흐르는 5℃ 이하의 저온 상태로 저장하고, 흐르는 물에 깨끗이 씻은 후 85℃ 이상으로 가열 처리하여 흐르는 수돗물에 깨끗이 씻은 후 섭취하도록 합니다. 조개류를 끓여서 요리할 때에는 껍질이 열린 후 5분 이상 끓여야 합니다. 어패류를 요리한 도마, 칼 등의 조리도구를 소독해서 사용합니다.<br><br>비브리오 패혈증이 의심되면 즉시 신속하게 치료하는 것이 중요합니다. 경험적인 항생제 투여, 수술이 가능할 경우 적극적인 괴사조직 제거, 일반적인 보존적 치료가 필요합니다. 하지만, 빠르고 적극적인 치료에도 불구하고 사망률은 50% 이상으로 매우 높으며 저혈압이 발생하면 90% 이상으로 증가됩니다.<br><br>비브리오 패혈증에는 적절한 항생제(3세대 세팔로스포린, 플로오로퀴놀론, 테트라사이클린계)를 경험적으로 투여합니다.<br><br>비약물적 치료로서는 괴사가 발생하거나 발생할 위험성이 있는 부위를 제거하는 적극적인 병변절제(debridement), 괴사조직 제거 및 근육을 둘러싼 괴사를 절개하는 근막절개술(fasciotomy) (상처부위의 부종으로 조직 안에 압력이 증가됨으로써 추가적인 괴사가 진행되는 것을 막기 위하여 근막절개술을 통하여 압력을 감소시켜 줍니다) 및 괴사 부위가 광범위하고 심할 경우 사지 절단의 수술적 치료가 필요합니다. 하지만, 패혈증으로 인한 심한 혈압 저하 등 다발성 장기 부전으로 수술이 어려운 경우가 많습니다.",
    "image": "비브리오_패혈증.PNG",
    "comment": "비브리오 패혈증은 비브리오 불니피쿠스(Vibrio vulnificus) 세균 감염에 의하여 급성 패혈증이 발생하는 질병입니다. 비브리오 패혈증은 전세계적으로 발생하며 국내에서는 간질환을 갖고 있거나 면역저하 상태에 있는 고위험군에서 매년 100명 미만의 환자가 지속적으로 발생하고 있습니다."
  },
  {
    "name": "급성신손상(소아)",
    "type": "비뇨기",
    "intro": "급성신손상이란 콩팥(신장)콩팥 기능이 갑자기 떨어지는 상태입니다. 콩팥 기능이 떨어져서 몸 안의 노폐물을 소변을 통하여 몸 바깥으로 배출하기가 어려워져 몸 안에 노폐물이 쌓이며, 몸 안의 수분과 전해질의 균형이 깨지게 됩니다. 급성신손상을 유발하는 원인을 제거하면 신기능이 정상화될 수 있으나 병의 기간이 길어질수록 회복되는데 상당한 시간이 요구되기도 하며, 만성콩팥병으로 이행되는 경우도 있습니다.<br><br>급성신손상의 원인은 다음과 같습니다.<br><br>1. 탈수/혈액순환 이상 <br><br>심한 설사, 출혈, 심한 감염, 심장 기능 저하 등<br><br>2. 감염<br><br>유행성 출혈열, 예르시니아 위장관염, 장출혈성 대장균 감염 (용혈성 요독 증후군) 등 <br><br>3. 신독성 약물/음식물 <br><br>조영제, 신독성 항생제, 신독성 항암제, 약용 식물, 독초 등 <br><br>4. 수술<br><br>심장 수술 등<br><br>5. 콩팥 질환<br><br>급성 신장염, 만성 신장염, 요로결석 등<br><br>신기능의 회복 가능성은 원인 질환의 종류에 따라 크게 다르고, 환자의 기존 질환과 현재 상태에 따라 좌우됩니다. 조기에 적절한 치료를 받는다면 90% 정도는 완전히 회복되는 경우에서부터 약 5-10% 정도에서는 만성 신부전으로 진행하여 지속적인 투석치료나 신장이식을 받아야 합니다.<br><br>급성신손상은 그 발생 기전에 따라 크게 3종류로 나뉩니다. <br><br>1. 콩팥 이전의 문제(신전성, prerenal)<br><br>콩팥으로 공급되는 혈액량 또는 수분의 감소로 비롯됩니다. 즉, 설사, 구토, 출혈 등으로 인하여 심한 탈수가 발생하여 몸의 전체의 혈액량이 감소하거나, 다른 원인으로 인한 쇼크상태에서 혈압이 떨어지게 됩니다. 또한 심장기능이 나빠 혈액 순환이 잘 되지 않으면 콩팥으로 가는 혈류량이 줄어들어 콩팥에 손상이 발생합니다. <br><br>2. 콩팥 자체의 손상으로 인한 신손상(내인성, renal) <br><br>콩팥 자체에 병이 생긴 경우, 즉 사구체 질환, 콩팥 세뇨관 질환, 신혈관 질환, 콩팥 간질성 질환 등이 원인이 됩니다. 콩팥에 독성을 가진 약이나 음식을 섭취했을 때, 조영제의 부작용이 있을 때 흔히 발생합니다. <br><br>3. 콩팥 이후의 문제(신후성, postrenal)<br><br>콩팥에서는 정상적으로 오줌이 만들어지지만 요로에 막힌 부분이 있어 (요로폐쇄) 소변의 배설이 되지 않는 경우로 요로 결석, 종양 등이 원인이 됩니다.<br><br>급성신손상의 임상증상은 콩팥 손상의 원인, 정도, 그리고 콩팥기능이 나빠지는 속도에 따라 여러 가지로 나타나게 됩니다. 소변량이 줄어드는 경우가 많지만 콩팥기능이 나빠지는데도 소변량은 줄어들지 않는 경우도 있습니다. 이유없이 피로하고 지칠 수 있으나 별다른 이상이 느껴지지 않을 수도 있습니다.<br><br>1. 전해질과 산 염기의 이상<br><br>콩팥 기능이 나빠져 몸 안의 수분과 전해질 조절 능력이 떨어지면 고칼륨혈증, 저칼슘혈증 등의 전해질 조절 이상이 발생할 수 있으며, 혈액이 산성으로 변할 수 있습니다. <br><br>2. 심혈관계 이상<br><br>수분 조절 능력이 떨어지므로 고혈압이 발생할 수 있으며, 폐에 물이 차서 숨이 차고 눕기가 불편할 수 있습니다. <br><br>3. 혈액학적 이상<br><br>빈혈이나 혈소판의 기능 저하에 의해 쉽게 멍이 들거나 피가 날 수 있습니다. <br><br>4. 소화기계 이상 <br><br>식욕이 떨어지고 메스꺼우며 헛구역질, 구토 및 설사 등의 “요독증” 증상이 나타날 수 있습니다. 간혹 위장에서 출혈이 발생할 수 있습니다. <br><br>5. 신경계 이상<br><br>콩팥 손상이 심해져서 몸 안에 노폐물이 많이 쌓이면 기운이 없어지고 정신이 흐려질 수 있습니다.심한 경우 경련을 일으킬 수 있으며 성격의 변화, 착란, 의식장애 등이 나타날 수도 있습니다.",
    "cure": "급성신손상은 원인을 파악하여 원인에 맞게 치료를 하는 것이 중요합니다. 그와 더불어 다음과 같은 콩팥의 보존적인 치료도 병행합니다. <br><br>˚ 체내 수분상태가 정상이 되도록 유지합니다.<br><br>˚ 소변량이 증가할 수 있도록 적절한 수액을 사용합니다.<br><br>˚ 적절한 영양공급을 실시하여 면역력과 골격근을 유지합니다.<br><br>˚ 체액이상, 고칼륨혈증, 감염과 같은 합병증을 예방합니다.<br><br>급성신손상의 원인이 심한 감염으로 인한 패혈증 등인 경우 항생제 등을 사용하여 감염을 조절함으로써 콩팥 기능이 회복될 수 있도록 합니다. 그러나 콩팥 기능 자체를 회복시킬 수 있는 약물은 없으며, 급성신손상의 증상으로 고혈암, 전해질 이상 또는 경련 등이 발생하는 경우 이를 조절하기 위해 약물 치료를 하게 됩니다.<br><br>비약물 치료에는 다음이 있습니다.<br><br>1. 수분 공급 및 제한 <br><br>급성신손상의 원인이 탈수나 심한 출혈로 인해 콩팥으로 공급되는 혈액량 또는 수분유입의 감소하여 발생한 경우에는 초기에 적절한 정맥 수액요법 등을 통하여 콩팥기능을 회복시킬 수 있습니다. 하지만 수액요법으로 소변량이 늘어나지 않는다면 콩팥 자체의 병변이나 신후성 급성신손상을 의심할 수 있게 됩니다. 소변량이 적을 경우 수분을 너무 많이 주면 체내에 과다하게 쌓여 고혈압, 심장 기능 저하 등의 부작용이 발생할 수 있으므로 수분 공급을 제한하는 경우도 있습니다. <br><br>2. 투석<br><br>콩팥기능의 호전이 없거나 악화되는 경우 투석을 실시합니다. 투석이란 콩팥 기능의 일부를 대신해 주는 치료법으로 노폐물과 과다한 수분의 제거, 혈액내의 칼륨, 염기, 산 염기 상태의 교정, 혈압 조절 등의 기능 향상을 위한 목적으로 시행합니다. 급성신손상으로 인한 투석의 적응증은 다음과 같습니다. <br><br>˚ 메스꺼움, 구토, 식욕감소 등과 같은 요독 증상<br><br>˚ 정신 상태의 악화 및 뇌병증이 있는 경우<br><br>˚ 심낭염<br><br>˚ 출혈성 경향<br><br>˚ 폐부종과 같은 체액과다가 약물 투여로 조절되지 않는 경우<br><br>˚ 혈액내 칼륨이 치료에도 불구하고 과다하게 높은 경우<br><br>˚ 소변량이 너무 적어 혈액 내 대사성 산증이 심해지는 경우<br><br>˚ 이외에도 콩팥기능이 급격히 떨어지는 경우<br><br>투석에는 크게 인공신장기를 통해 혈액을 정화시키는 혈액투석과 복부에 도관을 심어 복막을 이용하여 투석하는 복막투석, 체외순환된 혈액을 혈액여과 및 혈액투석 또는 두 가지 방법을 조합하여 장시간 유지하는 지속적 신대치 요법((continuous renal replacement therapy, CRRT)이 있습니다. <br><br> 1) 혈액투석<br><br>투석기(인공신장기)와 투석막을 이용하여 혈액으로부터 노폐물을 제거하고 신체 내의 전해질 균형을 유지하며 과잉의 수분을 제거하는 방법을 말합니다. 투석기계가 필요하며, 혈액을 몸 밖으로 꺼내어 투석막을 통과하는 동안 혈액의 노폐물 등을 제거해야 하므로 충분한 혈액이 몸 밖으로 나올 수 있는 커다란 혈액도관이 필요합니다.<br><br>2) 복막투석 <br><br>복막투석은 환자의 몸 안에 있는 복막을 이용하는 투석 방법입니다. 복막이란 원래 복강 속의 간, 위, 비장, 대장 및 소장 등을 덮고 있는 비닐과 같은 얇은 막입니다. 복막은 내장 운동을 원활하게 하고 장이 움직일 때 장들이 서로 마찰하지 않게 하는 기능을 가지고 있습니다. 또한, 복막으로 싸여진 뱃속의 내부 빈 공간을 복강이라고 합니다. 복막투석은 복강에 깨끗한 투석액을 넣어 복막을 통하여 혈액 속에 존재하는 노폐물과 수분이 투석액으로 흘러나오게 하여 제거하게 됩니다. 복막은 아주 많은 미세한 구멍들을 가지고 있어 이 구멍을 통해 노폐물과 수분을 제거합니다.<br><br>3) 지속적 신대치요법(CRRT) <br><br>혈액투석은 단시간에 효율이 제일 좋은 방법이지만 심혈관계통이 불안정하다면 사용할 수 없다는 제한이 있고, 복막투석은 심혈관계통이 불안정한 사람에게 사용할 수는 있으나 수분과 노폐물의 제거가 느리게 일어나므로 급성 신부전에 사용하기에는 제한이 있다는 단점이 있습니다. 이에 비해 지속적 신대치요법(CRRT)은 시간 당 노폐물의 청소율은 혈액투석보다 떨어지지만 혈액투석이 하루 중 4시간 정도만 실시할 수 있는데 반해, 지속적 신대치요법(CRRT)는 24시간 투여가 가능해서 결과적으로는 청소할 수 있는 노폐물의 양이 혈액투석보다 많습니다. 또한 심혈관계 기능이 불안정한 환자도 사용이 가능하고 필터 구멍의 크기가 커서 비교적 분자량이 큰 물질과 수액의 제거가 용이한 점, 투석의 효율을 높이기 위한 보충액의 투여도 가능하다는 장점을 가지고 있습니다. 따라서 다음과 같은 환자들에도 적용할 수 있습니다. <br><br>˚ 저혈압을 보이는 심부전, 패혈증, 간부전, 다장기부전 환자<br><br>˚ 뇌압이 상승하는 간부전, 뇌졸중, 두부 외상 및 뇌부종 환자<br><br>˚ 패혈증, 다장기 부전 및 광범위 한 화상 환자<br><br>˚ 심한 과잉 체액 상태를 보이는 환자<br><br>˚ 수술 중 다량의 수혈을 요구하는 간 이식 환자<br><br>˚ 수술 중 섬세한 체액 조절이 필요한 말기 및 만성 신부전 환자의 관상동맥 수술 <br><br>하지만 지속적으로 항응고제의 투여를 필요로 하고 별도의 장비, 인력이 필요하므로 고비용이라는 단점이 있습니다.",
    "image": "급성신손상(소아).PNG",
    "comment": "급성신손상이란 콩팥(신장)콩팥 기능이 갑자기 떨어지는 상태입니다. 콩팥 기능이 떨어져서 몸 안의 노폐물을 소변을 통하여 몸 바깥으로 배출하기가 어려워져 몸 안에 노폐물이 쌓이며, 몸 안의 수분과 전해질의 균형이 깨지게 됩니다."
  },
  {
    "name": "급성부고환염",
    "type": "생식기",
    "intro": "부고환은 고환의 후외측에 위치하는 5cm 길이의 기관으로 고환에서 만들어진 정자가 이곳을 통과하면서 운동능력을 갖게 되어 비로소 수태 능력을 갖추게 됩니다. 부고환은 한 개의 매우 꼬불꼬불하고 가느다란 부고환관으로 이루어져 있어 이 관을 일직선으로 펼치면 6m나 됩니다.<br><br>부고환의 염증은 주로 하부 요로에 있던 병원균의 상행성 감염에 의해 발생합니다. <br><br>대개 35세 이하의 성생활이 활발한 남성에게는 클라미디아나 임균과 같은 성교 전파성 세균에 의해 생기고, 35세 이상은 대장균 같은 장내 세균이 가장 흔한 원인균입니다. 심한 운동, 성적 흥분이 기존의 요도염이나 전립선염을 부고환염으로 발전시킬 수 있습니다. 그 외 다른 원인으로는 외상과 전립선 또는 상부 요로 감염, 요도내 기구 삽입, 전립선 수술 등이 가능합니다. <br><br>간혹 소아나 청소년에서 발생하는 부고환염은 요관이 후부요도나 정낭에 개구하는 선천성 기형에 의한 경우가 있습니다. 또한 우리나라와 같이 결핵이 호발하는 지역에서는 결핵균의 침범으로 부고환염이 발생할 수 있으므로 폐결핵이나 요로결핵의 존재 여부를 살펴야합니다.<br><br>통증은 음낭 내부에서 발생하고 심한 경우에는 아랫배와 옆구리까지 이어지며 이로 인한 보행 곤란이 발생합니다. 부고환을 만질 때 매우 민감하고 통증을 호소합니다. 통증이 시작되고 불과 3~4시간 이내에 음낭의 크기가 커져 고환과 부고환을 구별할 수 없을 정도가 됩니다. <br><br>고열과 함께 음낭 내 통증이 있는 큰 덩어리가 생기며 음낭 피부가 붉어지는 등 음낭 고름집으로 진행된 경우 시간이 지나면서 자연 파열되기도 합니다. 때로는 요도 분비물, 배뇨시 통증이 나타날 수 있습니다. 급성부고환염일 때에 전립선 마사지를 하면 부고환염을 더욱 악화시킬 수 있습니다. 한편 결핵으로 인한 부고환염인 경우는 오히려 통증이 전혀 나타나지 않을 수도 있습니다.",
    "cure": "고열과 같은 전신증상이 동반되거나 통증이 심한 경우, 또는 중증 감염 소견이 보이면 입원 후 항생제 주사가 필요합니다. 초기에 3~4일간의 절대 안정이 필요하며 음낭을 들어 올려 통증을 완화해주어야 합니다. 진통제와 해열제의 투여가 추가로 필요합니다. <br><br>부고환염 치료에 이용되는 항생제는 성교전파성인지 비성교전파성인지 구분하여 각각에 맞는 항생제를 사용합니다. 대부분은 약물 치료를 시작한 지 약 3일 경과 후에 호전을 보이기 시작합니다. 만약 통상적인 약물치료와 대증요법에 호전을 보이지 않는 경우는 종양, 고름집, 고환 종양, 고환 경색(infarction), 결핵성 부고환염, 진균성 부고환염 등을 의심해 볼 수 있어 재차 면밀한 검사가 필요하며 각 질환에 따라 다른 치료법을 선택해야 합니다.<br><br>부고환의 부기가 심해 부기를 감소시키기 위해 백막 절개술이 시도될 수 있으며 고름집이 합병된 경우는 배농 수술이 필요합니다. 대부분의 환자에서 적절한 치료를 받은 경우 약 2주 정도 경과 후에 통증은 없어지지만, 부어올랐던 부고환은 약 6주 정도 지난 후에야 정상 크기로 가라앉습니다. 드물게 양측에 발생하는 부고환염인 경우 불임을 초래할 수 있습니다.<br><br>성전파성 부고환염을 예방하기 위해서는 성배우자의 성병 여부를 확인하여 배우자와 함께 치료받아야 합니다. 환자와 성배우자 모두 소변검사에서 정상이고 증상이 모두 사라지기 전까지 성관계를 금하는 것이 좋습니다.",
    "image": "급성부고환염.PNG",
    "comment": "부고환의 염증은 주로 하부 요로에 있던 병원균의 상행성 감염에 의해 발생합니다. 대개 35세 이하의 성생활이 활발한 남성에게는 클라미디아나 임균과 같은 성교 전파성 세균에 의해 생기고, 35세 이상은 대장균 같은 장내 세균이 가장 흔한 원인균입니다."
  },
  {
    "name": "두통",
    "type": "뇌신경",
    "intro": "두통은 전체 인구의 70~80%가 경험하는 매우 흔한 증상입니다. 두통이 생기면 많은 사람들이 혹시 뇌에 문제가 생긴 게 아닐까 염려하기도 하지만, 실제로 심각한 질병이 원인인 경우는 드뭅니다.<br><br>두통은 크게 다른 원인 없이 생기는 원발두통과 다른 질환에 의해 일어나는 이차두통으로 나눕니다. 원발두통에는 긴장두통, 편두통 및 군발두통이 있고, 이차두통에는 머리나 목의 외상이나 질병에 의한 두통과 약물을 너무 많이 복용했거나(과용) 또는 약물의 갑작스러운 중지로 인한(금단) 두통 등이 있습니다. 여기에서는 주로 원발두통 위주로 설명하겠습니다.<br><br>긴장두통이 일어나는 기전은 명확히 밝혀지지는 않았지만, 머리 주변의 통증 감각이 예민해지고 근육이 긴장되어 있고 누르면 통증이 발생하는 것을 볼 수 있습니다. 편두통의 경우, 편두통이 없는 사람의 뇌에 비하여 쉽게 흥분할 수 있는 소위 '예민한 뇌'를 가지고 있는데 갑작스러운 신체 내부 또는 외부 환경의 변화로 뇌가 자극되어 흥분하면 이에 반응하여 뇌혈관이 팽창하고 이에 따라 삼차 신경계가 자극되면서 두통이 발생한다고 보고 있습니다. 군발두통이 왜 생기는지 역시 아직 정확히 알려지지 않았지만, 뇌에서 조절되는 생활 리듬 이상, 뇌혈관의 장애, 뇌 신경전달물질인 세로토닌, 히스타민과 관련되어 있을 것으로 여겨집니다.<br><br>긴장두통의 증상은 머리 양측에 조이는 느낌으로 아프며 편두통이나 군발두통보다는 통증의 세기는 약합니다. 보통 일상 활동으로 악화하지는 않고, 증상의 지속시간은 다양하지만 늦은 오후나 저녁에 시작되어 수 분간 지속하는 경우가 많습니다. 편두통은 한쪽 혹은 양쪽이 아프며 머리에서 맥박이 뛰는 것 같은 박동성 통증이 특징입니다. 일상 활동으로 악화하는 경향이 있습니다. 빛 또는 소리에 과민해지고 메스꺼움이나 구토를 동반하는 경우가 많습니다. 편두통에는 조짐편두통과 무조짐편두통이 있는데, 조짐편두통은 두통 발작 전에 점진적으로 나타나 60분 이내에 사라지는 조짐(Aura)을 동반하는 편두통을 말하고, 조짐의 증상은 빛, 점, 또는 선의 반짝거림, 부분적인 시력 저하, 신체의 무감각 또는 저릿저릿함, 언어장애 등이 있습니다. 군발두통은 눈 주변, 눈 위, 얼굴의 옆면에 심한 통증이 나타나며, 통증의 양상은 날카롭거나 도려내는 듯한 느낌, 따끔거림, 욱신거림, 조이는 느낌 등 다양합니다. 또한 두통이 있는 쪽 얼굴에 눈 충혈, 눈물, 콧물/코막힘, 땀, 눈꺼풀 부종/처짐 등 다양한 증상이 잘 동반됩니다. 두통은 한번 시작되면 15~180분 지속되며, 한번 시작되면 몇 주나 몇 개월 동안 이틀에 한 번~하루 8번까지 반복되게 됩니다.",
    "cure": "1. 긴장두통<br><br>긴장두통의 확실한 치료법은 없지만, 약국에서 쉽게 구할 수 있는 진통제(아스피린, 아세트아미노펜, 비스테로이드성 소염진통제)로 통증을 조절할 수 있습니다. 스트레스, 불안, 초조, 우울감, 예민함이 긴장두통과 관련되어 있을 수 있으므로 항우울제, 항불안제 등의 약물이 필요할 때도 있습니다.<br><br>2. 편두통<br><br>편두통의 치료 원칙은 크게 두 가지입니다. 편두통이 생기지 않도록 예방하고, 편두통의 전조증상이 생겼다면 빨리 두통이 호전되도록 치료해야 합니다. 약물치료를 통해 편두통의 횟수와 강도를 조절할 수 있으며, 전구기나 전조기까지만 겪고 두통기가 오지 않도록 예방할 수 있습니다. 편두통의 전조증상이 시작되었다면, 우선 아세트아미노펜, 소염진통제가 도움 될 수 있고 여기에 반응이 없다면 트립탄 등의 편두통 치료 약물을 단독 혹은 아세트아미노펜이나 소염진통제와 함께 사용할 수 있습니다. 그러나 트립탄은 혈관 수축 작용이 있어 협심증 등의 혈관 질환이 있는 사람은 사용하지 않아야 하며 그렇지 않더라도 의사와 사용의 필요성, 간격을 잘 상의하여야 합니다. 투약 횟수가 주 3회 이상이 된다면 도리어 약물 과용 두통으로 옮겨갈 수 있어, 예방 약물을 규칙적으로 먹는 예방요법으로 바꾸는 게 나은데, 이때 사용되는 예방 약물로는 베타차단제, 토피라메이트가 있습니다.<br><br>3. 군발두통<br><br>아스피린, 아세트아미노펜, 소염진통제는 군발두통에는 효과적이지 않습니다. 산소마스크로 산소를 흡입하는 것이 도움이 되고 이를 위해 가정 또는 이동 시 사용할 산소를 갖추는 것이 좋습니다. 다른 약제로는 피하 주사 또는 비강 내 뿌리는 트립탄제를 사용할 수 있습니다.<br><br>긴장두통은 긴장과 스트레스를 완화하기 위한 마사지, 스파, 건강한 식사, 휴식, 적절한 운동 등이 도움이 됩니다.<br><br>편두통은 약물을 사용하지 않고도 어느 정도 예방할 수 있습니다. 두통 일기를 기록해 자신의 유발요인을 파악하고 유발요인을 제거하거나 회피하도록 합니다. 흔한 유발요인으로는 스트레스, 특정 음식, 강렬한 빛이나 시끄러운 소리, 향수나 담배 냄새, 월경, 날씨 변화, 수면 부족이나 과잉 수면, 결식 등이 있습니다. 편두통을 잘 유발하는 음식물로는 치즈, 초콜릿, 커피, 붉은색 포도주, 우유 제품, 견과(호두, 밤 따위), 소금, 토마토, 코코넛, 음식 첨가물인 글루탐산 모노소듐 (Monosodium Glutamate, MSG)가 포함된 중국 음식 등이 있습니다. 규칙적인 수면 습관, 카페인 음료의 중단, 규칙적인 운동, 규칙적인 식사, 금주 등의 생활 습관이 예방에 도움이 됩니다.",
    "image": "두통.PNG",
    "comment": "두통은 전체 인구의 70~80%가 경험하는 매우 흔한 증상입니다. 두통이 생기면 많은 사람들이 혹시 뇌에 문제가 생긴 게 아닐까 염려하기도 하지만, 실제로 심각한 질병이 원인인 경우는 드뭅니다."
  },
  {
    "name": "언어장애(성인 언어 및 말장애의 진단과 치료)",
    "type": "정신건강",
    "intro": "언어장애의 종류에는 다음과 같은 것들이 있습니다.<br><br>1. 실어증(aphasia) <br><br>실어증은 뇌졸중, 교통사고 등으로 언어중추에 손상을 입었을 때 나타나는 장애이며, 이로 인하여 이전에 비해 말하기, 듣기, 읽기, 쓰기 등을 통한 의사소통 능력이 떨어지게 됩니다. <br><br>2. 조음장애(dysarticulation)<br><br>조음이란 말소리를 만드는 것을 말합니다. 말소리를 만드는데 이상이 있을 경우 발음이 불명확하거나 명료도가 떨어지게 됩니다. 이러한 발음 이상은 구조적인 이상 없이 순수하게 발음에 이상이 있는 기능적인 조음장애와 구개파열, 설소대 단축증(tongue tie) 등 구조적인 이상으로 나타나는 조음장애가 있습니다.<br><br>3. 구음장애(dysarthria)<br><br>구음장애는 중추신경계, 말초신경계, 또는 발성에 관여하는 근육의 손상이나 질환으로 말을 만드는데 결함이 있는 상태입니다. 조음기관의 근육 약화 혹은 마비로 인해 호흡, 발성, 공명 등에 영향을 주어 정상적인 말의 속도, 강도, 시간, 정확성에 문제가 나타납니다. 뇌손상 후 실어증과 함께 나타나거나 혹은 구음장애 자체로 발생할 수 있습니다. 환자는 입술, 혀 및 인접 부위의 근육이 약화되거나 협응(coordination)이 되지 않아 언어장애가 발생하며, 말을 시작하기 전 입을 우물거리거나 입속에서 혀를 이리저리 움직이면서 말소리를 내기가 어려운 모습을 보이게 됩니다.<br><br>4. 말 실행증(speech apraxia)<br><br>실행증(apraxia)이란 의도하는 바를 행동으로 옮기고자 할 때 계획된대로 프로그래밍되지 않아 발생되는 행동장애입니다. 말 실행증은 후천적인 뇌손상으로 인하여 근육 약화 없이 조음기관의 위치를 프로그램밍 함에 있어 어려움이 있거나 일련의 연속적인 조음운동을 체계적으로 수행함에 있어 장애를 보이는 상태입니다.<br><br>언어장애의 원인에는 다음과 같은 것이 있습니다.<br><br>1. 실어증의 원인<br><br>섬망, 혼돈 치매 등에서 실어증이 나타나는 경우에는 전반적인 언어 기능의 장애가 나타나게되고, 뇌졸중이나 뇌종양 등 국소적인 뇌의 병변에 의한 경우에는 말하기, 듣기, 읽기, 쓰기 중 일부 영역에서 장애를 보입니다. 가장 흔한 원인으로는 뇌졸중이 있으며 뇌졸중에 의한 실어증 증상은 비교적 빠르게 나타나며 그 위치에 따라 증상이 다양합니다. 뇌종양이나 감염에 의한 경우는 비교적 느리게 증상이 나타납니다. <br><br>2. 조음장애의 원인<br><br>다른 기질적인 원인이 조음장애가 나타나기도 하지만 정신지체, 청각장애, 구개파열, 뇌성마비 환자인 경우에도 불명료한 발음을 나타내며 조음장애가 동반되기도 합니다. <br><br>3. 구음장애의 원인<br><br>4. 말 실행증의 원인<br><br>뇌의 보조운동영역(supplementary motor area, SMA)의 병변이 있거나, 뇌섬(insula)의 병변에 의해 나타날 수 있습니다.<br><br>언어장애의 증상에는 다음과 같은 것이 있습니다.<br><br>1. 실어증의 증상 <br><br>실어증은 손상된 영역에 따라 그 증상이 다양하게 나타납니다. 크게 브로카 실어증, 베르니케 실어증, 전도 실어증으로 나타날 수 있으며 각각 말을 산출하는 영역, 말을 이해하는 영역, 따라 말하기 영역에 문제를 보입니다. <br><br>2. 조음장애의 증상<br><br>조음장애는 부정확하거나 알아듣기 어려운 말소리를 내게 됩니다. 자음과 모음의 종류에 따라 명료도나 정확도가 떨어지게 되고 음소의 생략, 대치, 왜곡 등의 증상을 나타낼 수 있습니다.<br><br>3. 구음장애<br><br>4. 말실행증의 증상 <br><br>1) 오류가 일관적이지 못하고 상당히 변동적입니다.<br><br>2) 일, 이, 삼, 사, 오 등의 숫자를 세거나 애국가처럼 여러 번 반복하여 머리에 잘 저장되어 있는 발화는 큰 어려움 없이 말할 수 있으나 ‘어제 무슨 일을 하셨나요?’ 와 같이 갑작스런 질문에 생각하여 대답하는 발화에서는 어려움을 보입니다.<br><br>3) 입술을 끊임없이 움직이면서 어디에 혀를 두어야 할 지 또는 입술 모양을 어떻게 해야 할지 등 정확한 조음위치를 계속 탐색합니다.<br><br>※ 주의사항: 말 실행증의 증상이 관찰되는 많은 환자들은 실어증이나 구음장애와 같은 다른 언어/말장애를 동반하거나 구강실행증이 함께 관찰됩니다. 정확한 구분을 위하여 재활의학과 의사와 상의 하시는 것이 좋습니다.",
    "cure": "1. 일반적 치료<br><br>뇌 기능적 자기공명영상 기법을 이용한 연구와 뇌 인지과학에 따르면 뇌졸중으로 손상된 언어중추의 주변부 뇌가 기능 분화를 일으켜 언어중추의 역할을 도와주기도 하며 오른쪽 뇌가 왼쪽 언어중추의 역할을 대신하기도 한다는 것이 밝혀지고 있습니다. 그러므로 언어장애 및 말 장애의 정확한 조기진단과 적극적인 언어재활치료를 통하여 언어기능 회복을 촉진시킴과 동시에 장애를 최소화시킬 수 있을 것으로 기대하고 있습니다. 성인 말장애의 일차 치료목표는 자연스럽고 효율적인 의사소통 능력의 회복이라 할 수 있습니다. <br><br>초기에는 말 산출능력을 회복시키는 방법을 사용하지만 정상적인 의사소통이 어려운 경우 상실한 기능을 보상하는 방법을 시행하게 됩니다. 즉, 말소리를 천천히 또박또박하게 하거나 운율을 수정하는 방법을 사용하기도 하며, 보철기구를 사용할 수 있습니다. <br><br>2. 실어증의 치료<br><br>실어증은 뇌졸중이나 뇌종양에 의한 경우가 많으므로 원인에 대한 치료가 우선됩니다. 치료는 현재 환자의 주변 환경에서 효율적인 의사소통을 할 수 있도록 하는 것이 중요하며, 언어장애의 증상에 따라 개별화된 치료접근이 필요합니다. 치료는 대체로 일찍 시작할수록 효과가 큰 것으로 알려져 있습니다. 또한 기본적인 언어 능력을 회복하지 못하는 경우에는 책이나 장치를 이용하여 의사소통을 할 수 있도록 도울 수 있습니다. <br><br>1) 뇌졸중 후 말장애 및 언어장애의 평가와 치료 시작 시기에 대하여 <br><br>뇌졸중 이후 발병하게 되는 위와 같은 다양한 말고 언어적인 문제는 여러 가지 평가도구를 가지고 진단평가가 이루어지며 뇌졸중 후 첫 3개월 이내에 실시되어야 합니다. 특히 치료 횟수와 치료 시간에 비례하여 효과 여부가 결정되므로 적극적인 조기 언어치료가 중요합니다.<br><br>3. 조음 장애의 치료<br><br> 설소대 단축이나 구순/구개열, 청각 장애 등으로 인해 조음장애가 있는 경우에는 기질적 원인에 대한 치료와 함께 언어 치료를 병행 할 수 있습니다. 평가를 거쳐 조음장애가 있는 것으로 판단되는 경우에는 현재 문제가 되는 발음과 환자의 연령, 치료를 통해 효과적으로 고칠 수 있는 말소리와 명료도부터 우선적으로 목표로 설정하고 치료 합니다. <br><br>4. 구음장애의 언어 치료<br><br>1) 말 만드는 과정에 따른 치료법<br><br>(1) 호흡: 호흡 늘리기, 숨을 크게 들이쉬고 “아~” 길게 발성하기, 숨을 끊어 쉬면서 발화하기, 복대나 코르셋 등의 도구 사용하기 <br><br>(2) 발성: 음량 조절기, 휴대용 확성기, 인공 후두 사용, 성대내전 성형술 등 <br><br>(3) 공명: 풍선 불기를 통한 근육 강화 훈련, 행동치료, 인두거상보철<br><br>(4) 조음: 과다운동성 구음장애에 보톡스 주사, 자음을 과장되게 발음하기, 근전도 바이오피드백<br><br>(5) 속도: 말 천천히 하기, 지연청각 피드백, 손가락 두드리기<br><br>2) 구음장애 종류에 따른 치료법<br><br>(1) 이완형: 근육의 강도 증가 및 약화 현상 보상치료, 호흡기능 증진<br><br>(2) 경직형: 긴장완화법, 과장된 발음 훈련<br><br>(3) 실조형: 운동의 조절과 협응을 향상시키는 행동 치료, 말 속도를 느리게 하기 <br><br>(4) 운동저하형: 지연청각 피드백, 목소리 증진시키는 음성치료<br><br>(5) 운동과다형: 약물치료나 외과적 치료, 보톡스 주사법, 보철<br><br>3) 일상생활에서 할 수 있는 구음장애의 치료<br><br>(1) 가능한 모든 소리를 내세요.<br><br>(2) 과장되게 말하세요.<br><br>(3) 크게 말하세요.<br><br>(4) 천천히 말하세요.<br><br>(5) 한 음절씩 또박또박 말하세요.<br><br>(6) 한 낱말씩 또박또박 말하세요.<br><br>(7) 말 중간에 쉬세요.<br><br>4) 구음장애의 일반적 치료에서 고려할 사항<br><br>원인이 되는 선행 질병의 특성에 따라 치료 방법이 달라지므로 의학적인 치료가 동반되어야 합니다. 또한 말운동 장애에 영향을 미치는 다른 요인 즉 인지장애나 우울증 및 환경적인 영향은 없는지 살펴 보아야 합니다.  <br><br>5. 말 실행증의 언어치료<br><br>말 실행증 환자에서 실어증이 동반될 수도 있으므로 실어증의 영향을 충분히 고려하면서 치료해야 합니다. 말 실행증은 조음과 운율(prosody)의 장애이므로 환자가 보이는 조음 오류의 양상과 조음 정확도를 파악해야 합니다. <br><br>1) 치료 원리<br><br>(1) 집중적인 반복 학습으로 말 산출 운동을 실시함.<br><br>(2) 스스로 자신의 말소리를 듣고 오류를 수정함.<br><br>(3) 조음 정확도를 지적하여 오류를 수정함.<br><br>2) 치료 방법<br><br>(1) 자극법 : 환자에게 의미 있는 자극을 줍니다. 예) 숫자 세기, 친숙한 낱말(이름, 주소)대기, 단순 문장 말하기 <br><br>(2) 모방하기 : 환자에게 보고 듣고 따라하도록 합니다. 3~5회 반복합니다. 예) /p/는 거품소리, /s/는 타이어 바람 빠지는 소리 <br><br>(3) 행동 이용법 :  팔, 발, 몸으로 환자가 할 수 있는 행동을 하면서 발성을 유도합니다. 예) 책상 두드리기(강약 조절, 길이 조절) <br><br>(4) 통합자극법<br><br>(5) 말을 전혀 하지 못하는 환자<br><br> ① 자동 수준 : 수 세기나 요일 이름 말하기<br><br> ② 예측 가능한 간단한 문장 완성하기(귀에 걸면 귀걸이, 코에 걸면?) <br><br> ③ 익숙한 노래 부르기: 생일축하노래<br><br> ④ 인공후두기<br><br> ⑤ 상징적 행동과 소리의 연관",
    "image": "언어장애(성인_언어_및_말장애의_진단과_치료).PNG",
    "comment": "실어증은 뇌졸중, 교통사고 등으로 언어중추에 손상을 입었을 때 나타나는 장애이며, 이로 인하여 이전에 비해 말하기, 듣기, 읽기, 쓰기 등을 통한 의사소통 능력이 떨어지게 됩니다."
  },
  {
    "name": "노안",
    "type": "눈",
    "intro": "노안은 수정체의 탄력이 감소되어 근거리 시력이 떨어지는 눈의 변화로, 나이가 들면서 생기는 자연스러운 현상이며 비가역적입니다. 보통 40대 초반부터 증상을 느끼기 시작하고, 60대까지 증상이 점점 심해집니다. 근거리용 안경을 이용하는 것이 기본적인 치료입니다.<br><br>노안은 나이가 들면서 수정체의 탄력이 떨어져 근거리를 보는 능력에 장애가 발생하는 현상을 의미합니다.<br><br>먼 곳을 보다가 가까운 곳을 볼 수 있는 것은 우리 눈이 조절을 하기 때문입니다. 조절이란 수정체의 중심부가 두꺼워지면서 굴절력을 증가시켜 가까운 사물을 보는 과정을 말합니다. 나이가 들수록 최대조절력이 감소하여 노안이 발생하고, 이는 섬모체(수정체의 양끝에서 수정체의 굴절력을 조절하는 근육이 존재) 기능 저하, 수정체의 탄력성 저하, 수정체의 비대 등과 관련이 있습니다.<br><br>최대조절력의 감소에 따라 근점거리(조절을 최대로 했을 때 사물을 명확하게 볼 수 있는 눈에서 가장 가까운 거리)가 멀어지고, 근점거리가 25 cm 이상이 되면 근거리 작업에 불편을 느끼며 노안 증상을 느끼기 시작합니다.본래 지니고 있는 굴절 이상의 정도와 관계없이 나이가 들수록 조절력은 감소하지만 개인마다 노안의 발생 또는 진행에 차이가 있을 수 있습니다. 보통 정시는 40대부터 노안 증상을 느낍니다. 그러나 근시는 안경을 벗거나 안경 도수를 낮추어 노안을 보상할 수 있기 때문에 노안 증상을 다소 늦게 느낄 수 있습니다. 원시는 조절력 감퇴로 인한 노안 현상을 더 일찍 느낍니다. <br><br>다음과 같은 약물 사용이나 안질환에서도 노안 증상이 발생할 수 있습니다.<br><br>- 산동 혹은 조절마비를 일으키는 안약 점안<br><br>- 산동 혹은 조절마비를 유발하는 약제 복용 혹은 접촉: 항콜린제(anticholinergics), 코카인, 항우울제, 멀미에 의한 구역 구토의 예방에 사용하는 스코폴라민(scopolamine) 성분의 약품을 복용하거나 귀 뒤에 붙일 경우 등<br><br>- 섬모체띠, 섬모체근의 손상이 발생한 경우: 외상, 염증, 급성폐쇄각녹내장 등<br><br>보통 40대 초반부터 근거리 시력저하를 느끼기 시작하여 60대까지 노안이 진행되면 점점 더 근거리가 덜 보이게 됩니다. 60대에 조절력이 거의 남지 않게 되면, 이후 노안 증상은 더 이상 악화되지 않습니다.<br><br>흔히 근거리 물체가 잘 보이지 않는 것만을 노안의 증상이라고 생각하지만, 수정체의 탄력성 감소에 따른 다양한 증상이 나타날 수 있습니다. 수정체는 먼 곳의 물체를 볼 때 가장 얇고 가까이 볼수록 두께가 증가해(조절, 굴절력  증가) 초점을 맞추는 역할을 하는데, 나이가 들면서 조절력이 감소하고, 두께가 변하는 속도 자체도 늦어집니다. 또한 처음엔 가까운 물체에 초점이 맞는다 하더라도 그 상태를 유지하는 시간이 점점 줄어들게 됩니다. 따라서 노안은 수정체의 전반적인 기능 저하로 생각할 수 있고, 이에 따라 아래와 같은 증상들이 생길 수 있습니다.<br><br>- 정상적인 독서 거리에서 글씨나 작은 물체가 잘 보이지 않음<br><br>- 특히 피곤하거나 조명이 어두운 곳에서 가까운 거리의 물체를 보기가 어려움 (어두운 환경에서 처음 노안 증상을 느끼는 경우가 흔함)<br><br>- 책이나 스마트폰을 멀리 두어야 더 또렷하게 보임<br><br>- 독서나 작은 물체를 이용한 작업 중 일정 시간 지나면 흐려지고 눈의 피로 혹은 두통을 느낌<br><br>- 먼 곳과 가까운 곳을 교대로 볼 때 초점 전환이 느림",
    "cure": "노안은 노화에 따른 자연스러운 현상입니다. 현대인은 스마트폰, 컴퓨터 작업 등 근거리 작업을 많이 하므로 노안에 의한 불편을 경감시키는 것이 치료의 목적입니다.<br><br>1. 습관 및 환경 개선<br><br>주변 조명을 더 밝히면 동공이 축소되면서 초점 심도가 높아지므로 초기 노안 증상에 도움이 될 수 있습니다. 큰 글씨로 된 책을 보거나 컴퓨터 화면이나 스마트폰의 글씨와 그림을 확대 설정하는 것도 좋습니다. 또한 근거리 작업 중간중간 쉬는 시간을 많이 갖도록 합니다.<br><br>약한 근시가 있는 눈은 안경을 벗으면 가까운 곳이 잘 보이기 때문에 단순히 안경을 벗는 것 만으로도 노안 증상을 어느 정도 해결할 수 있습니다. 근시 안경(특히 고도근시)을 쓰는 사람들이 안경을 눈에서 멀리, 코 끝에 걸게 되면 안경 도수를 낮추는 효과가 있으므로 어느 정도 근거리 안경의 역할을 할 수 있습니다. 따라서 근시가 있는 사람들은 위와 같은 일종의 편법으로 가까운 곳의 물체를 볼 수 있으므로 상대적으로 노안이 늦게 온다고 느끼게 됩니다.<br><br>2. 광학적 교정<br><br>노안의 가장 기본이 되는 치료는 근거리 시력교정을 위한 안경(흔히 돋보기라 부름) 처방입니다. 근거리용 안경처방을 위해서는 원거리 안경도수(매우 멀리 있는 물체를 보고 있어 조절을 전혀 하지 않을 때 눈의 굴절력 측정치)를 정확하게 측정해야 하며, 이에 기초해 일정량의 볼록렌즈를 추가하여 제작합니다. 각 개인의 근거리 작업 거리, 연령, 팔 길이 등을 참조하며, 특히 남아 있는 조절력을 고려해 최소한의 볼록렌즈로 선명하고 안락한 근거리 시력을 얻을 수 있도록 근거리용 도수를 정합니다. <br><br>노안 교정을 위해서는 필요에 따라 원거리용, 근거리용 안경을 따로 사용하거나, 이중초점 혹은 누진다초점렌즈 안경을 착용할 수 있습니다. 이중초점 혹은 누진다초점렌즈는 안경의 윗부분으로는 원거리, 아래부분으로는 근거리를 볼 수 있게 다른 굴절력의 렌즈를 합친 것으로, 거리에 따라 여러 개의 안경을 구비해야 하는 번거로움을 줄여줍니다. 한쪽 눈은 원거리, 반대쪽 눈은 근거리가 잘 보이도록 안경이나 콘택트렌즈를 사용하는 단안시(monovision) 방식의 교정도 일부 환자에서 효과적입니다.<br><br>1) 단초점렌즈<br><br>원거리 안경이 필요 없는 정시는 근거리를 볼 때 근거리용 돋보기 안경만 착용하면 됩니다. 원거리에서 교정안경이 필요한 근시 혹은 원시는 원거리용 안경 이외에 근거리용 안경이 따로 필요합니다. <br><br>- 장점: 단초점렌즈는 어느 부위나 같은 도수로 근거리 작업에 시야가 가장 좋고 머리 방향이나 시선에 따른 영향을 덜 받습니다.<br><br>- 단점: 중간거리나 원거리는 초점이 맞지 않기 때문에 거리에 따른 안경을 따로 구비해야 합니다.<br><br>2) 이중초점렌즈<br><br>이중초점렌즈는 한 렌즈에 원거리 및 근거리용으로 사용하는 구역(원용부 및 근용부)이 명확히 구분되어 있습니다.<br><br>- 장점: 하나의 안경으로 원거리와 근거리 사물을 선명하게 볼 수 있으며, 누진다초점렌즈보다 시야가 넓고 주변주 흐림이 적으며 상대적으로 비용이 저렴합니다.<br><br>- 단점: 중간거리의 사물은 잘 보이지 않을 수 있으며 구역의 경계에서 사물의 위치가 수직으로 급격히 변하고(이미지 점프), 타인이 보았을 때 원용부와 근용부의 경계선이 명확하게 보이기 때문에 미용적 효과가 떨어집니다.<br><br>3) 누진다초점렌즈<br><br>누진굴절력렌즈, 연속초점렌즈, 다초점렌즈 등으로도 불립니다. 누진다초점렌즈는 원거리와 근거리 구역 중간에 누진대가 있으며 이중초점렌즈와 비교해 보통 원용부 중심에서 근용부 중심까지 거리가 깁니다. 누진대는 원용부인 위쪽에서부터 근용부인 아래쪽까지 서서히 도수를 높여 만들어져 있으며 상하 시선에 따라 어느 거리에 있는 대상도 잘 볼 수 있습니다. 컴퓨터와 같은 중간거리 작업이 중요한 현대 생활에 있어 보다 적합한 렌즈로 평가되고 있고, 실제 최근 사용량이 계속 증가하고 있습니다.<br><br>- 장점: 이중초점렌즈에서 보일 수 있는 경계부위의 사물 갈라짐이 없고, 어느 거리의 물체도 잘 볼 수 있으며, 렌즈 경계선이 보이지 않아 심미적으로 좋습니다.<br><br>- 단점: 렌즈내 위치에 따라 초점이 잘 맞는 거리가 다르기 때문에 사물의 거리에 따른 머리 방향과 시선의 위치를 적응하는데 시간이 오래 걸릴 수 있고, 이중초점렌즈와 마찬가지로 근용부가 아래쪽에 위치해있어 누워서 책을 보기가 힘들거나 목이 너무 젖혀져 목이 아픈 증상을 호소하기도 합니다. 또한 또렷하게 보이는 시야가 좁고 주변부로 보면 상이 흐리게 보이거나 변형되어 보이며 가격이 상대적으로 비쌉니다.<br><br>3. 수술적 요법<br><br>엑시머레이저나 고주파를 이용한 각막수술, 각막인레이를 삽입하는 수술 등 각막 수술을 통한 방법, 백내장 수술과 동시에 다초점인공수정체를 삽입하는 방법 등 수정체를 통해 노안을 교정하는 여러가지 수술적 방법이 소개되고 있습니다. 수술은 안경이나 콘택트렌즈 착용과 달리 결과가 만족스럽지 않아도 되돌릴 수 없거나 재수술을 받아야 하기 때문에 신중하게 결정해야 합니다. 수술마다 장단점이 있으며 수술 후 발생할 수 있는 합병증을 충분히 이해해야 하므로 안과 전문의와 충분히 상담하는 것이 중요합니다.",
    "image": "노안.PNG",
    "comment": "노안은 수정체의 탄력이 감소되어 근거리 시력이 떨어지는 눈의 변화로, 나이가 들면서 생기는 자연스러운 현상이며 비가역적입니다. 보통 40대 초반부터 증상을 느끼기 시작하고, 60대까지 증상이 점점 심해집니다. 근거리용 안경을 이용하는 것이 기본적인 치료입니다."
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  },
  {
    "name": "",
    "type": "",
    "intro": "",
    "cure": "",
    "image": "",
    "comment": ""
  }
]
